{
 "selection1": [
    {
     "name": "Que ce jour de fête t'apporte la joie au coeur, l'espérance et le bonheur et le plaisir de retrouver ta famille dans un moment de partage et de gaité collective! Meilleurs voeux de Pâques à Toi mon amie."
    },
    {
     "name": "Une pensée amicale pour Pâques Aussitôt conçue dans l'oeuf, notre amitié m'est apparue aussi belle et aussi vivifiante qu'un printemps tout neuf. Avec les ans, elle n'a cessé de prendre de la valeur en grandissant! Joyeuses Pâques!"
    },
    {
     "name": "Je vous aime très fort et je vous souhaite tout le bonheur que vous méritez, ainsi que de joyeuses fêtes de Pâques."
    },
    {
     "name": "Ce petit SMS pour vous souhaiter de joyeuses Pâques, qu’elles se passent dans la joie et la convivialité !"
    },
  {
   "name": "N’ayons pas peur d’ouvrir notre cœur au Christ : « C’est par ses blessures, que nous sommes guéris », message de Mgr Marc Aillet, évêque de Bayonne, Lescar et Oloron pour Pâques"
  },
  {
   "name": "« Pâques: source d’une espérance et d’une force nouvelle pour les hommes et les femmes de toute la terre » Cardinal André Vingt-Trois, archevêque de Paris"
  },
  {
   "name": "Après la joie du carême, dans l’abstinence et le retour à l’essentiel, nous voilà récompensés par cette délicieuse fête chrétienne qui vient nous rappeler que la Vie est plus forte que la Mort! Que notre vie ici Bas n’est que passagère, un transition vers un monde plus beau et éternel. Joyeuse fête à vous et à votre famille, si belle et spirituelle."
  },
  {
   "name": "Youppi ! C'est Pâques ! Ce petit poussin est tout heureux de te souhaiter Joyeuses Pâques... et d'ajouter que tu es vraiment extraordinaire !"
  },
  {
   "name": "Joyeux week-end de Pâques à toute la famille !"
  },
  {
   "name": "Joyeuses Pâques et attention à la crise de foie !"
  },
  {
   "name": "La joie vient de petites choses. La paix vient de l’âme. La lumière vient du fond du cœur. Joyeuses Pâques!"
  },

  {
   "name": "Je profite de cette occasion pour vous offrir mes meilleurs vœux pour une très joyeuse pâque et une année remplie de joie et de bonheur."
  },
  {
   "name": "Meilleurs vœux pour des souvenirs heureux et des plaisirs du temps passé, au cours de cette période de pâques. Que ces moments privilégiés Demeurent à jamais dans nos mémoires!"
  },
  {
   "name": "Je vous souhaite de passer d'excellentes fêtes de Pâques, entourés de vos proches et sous un beau soleil printanier."
  },
  {
   "name": "Joyeuses Pâques Je te souhaite beaucoup de plaisir à Pâques! Que ta célébration soit remplie de bon temps, et de plaisir !"
  },
  {
   "name": "La nature se fait toute belle en ce moment ! Elle se réveille après un long sommeil d'hiver. Pour toi aussi, je l'espère, cette période est douce et joyeuse. Je te souhaite de belles fêtes de Pâques"
  },
  {
   "name": "Avec humilité et amitié je viens vous présenter mes voeux de Joyeuses Pâques. Que ce jour de fête chrétien vous ouvre les portes du bonheur et de la joie partagée en famille! Jésus, Notre Sauveur, par son message spirituel, est venu nous enseigner, que notre foi sincère et profonde est la clé qui ouvre la porte de la vie éternelle. Que ce jour festif soit spirituel et un beau ciel bleu pour tous les croyants."
  },
  {
   "name": "Que ce » Temps des Fêtes » et votre prochaine année soit marqués par la paix, le bonheur, la santé, la réussite et la prospérité."
  },
  {
   "name": "Que ces journées de festivités vous soient douces, Que la joie de pâque continue de briller dans vos yeux ."
  },
  {
   "name": "Je vous souhaite Le bonheur, la santé, le succès et l’accomplissement de tous vos vœux !\nJoyeuses Fêtes !"
  },
  {
   "name": "La nature est en fête, se réveille, et les hommes retrouvent la joie de vivre avec le soleil du printemps qui revient fleurir nos vies. Notre foi est également en fleurs pour couvrir la terre d’espérance et de spiritualité. Que la Paix intérieure et la sérénité soient tes compagnons sur le droit chemin de la vérité et de l’espoir retrouvé…"
  },
  {
   "name": "À toi! Aujourd'hui, je pense très fort à toi et te souhaite bien du plaisir et de la joie où que tu sois et quoi que tu fasses. Joyeuses Pâques!"
  },
  {
   "name": "Allô! Joyeuses Pâques! Comme Pâques est arrivé, je viens te saluer et te souhaiter du même coup de beaucoup aimer ta journée!"
  },
  {
   "name": "Oui, la lumière du Christ illumine aujourd’hui tous les hommes ! « Je suis la résurrection. Qui croit en moi, même s’il meurt, vivra ; et quiconque vit et croit en moi ne mourra jamais » nous dit Jésus dans l’Évangile de Jean (11, 25-26)"
  },
  {
   "name": "Que ce jour spirituel soit un moment de bonheur et de partage entre les êtres humains"
  },
 {
   "name": "Profitez bien de cette journée auprès de votre famille, qu’elle soit ensoleillée de rayons, de rires et de bonne humeur. Joyeuses Pâques."
  },
  {
   "name": "« La joie printanière de Pâques bouscule notre morosité ! » Mgr Mathieu, évêque de Saint-Dié"
  },
  {
   "name": "Cette belle fête religieuse nous rappelle que Jésus Christ est ressuscité\nNotre seigneur Jésus est venu nous sauver\nPar la résurrection laver tous nos pêchers\nMes amis, ma famille… Que cette belle journée soit emplie de spiritualités\nQue toutes vos belles prières soit exaucées."
  },
  {
   "name": "En ce début de printemps que nous espérons ensoleillé, Nous souhaitons à vous et à toute votre sympathique famille, une belle fête de Pâques. Affectueusement,"
  },
  {
   "name": "Que ce jour de Paix soit pour toi une retraite spirituelle pour te ressourcer !"
  },
  {
   "name": "Je tenais à vous souhaiter de joyeuses fêtes de Pâques. Profitez bien de ces petites vacances pour vous détendre et vous reposer."
  },
  {
   "name": "Pour Pâques Du plaisir et des surprises pour égayer cette magnifique journée! Joyeuses Pâques!"
  },
  {
   "name": "Bon week-end de Pâques à Toi mon amie fidèle qui cultive si bien l’amitié…\nProfite bien de ce long weekend pour te ressourcer et passer du bon temps en famille! C’est dans les moments comme celui-là que l’on prend conscience de la chance d’être entouré de gens qui nous aiment! Tous mes voeux à Toi et à tes proches! Ton ami qui te couvre d’affection."
  },
  {
   "name": "Meilleurs vœux À l’occasion du temps des fêtes, rien n’est plus agréable que de festoyer avec ceux qu’on aime. Beaucoup de bonheur, de douceur et de sérénité pour la fête de pâque"
  },
  {
   "name": "Quand vient le temps des lapins au chocolat, tout le monde est heureux\nLes petits enfants partent à la chasse aux oeufs le regard si malicieux\nMes amis, accueillez le printemps dans la joie et le plaisir d’être ensemble\nLa nature est belle, et va couvrir votre existence de fleurs qui vous ressemblent"
  },
  {
   "name": "Le dimanche de pâques est un recommencement\nJour sacré qui efface tous les tourments.\nLa foi chrétienne est le plus beau des serments.\nQue de douces prières vous accompagnent à chaque instant."
  },
  {
   "name": "Papa et maman, je profite de cette joyeuse fête printanière\nAfin de vous renouveler l’expression de mon affection\nBonne journée pleine de délicieux moments\nMon père et ma mère Je vous aime infiniment\nVotre enfant à un merveilleux papa et une douce maman\nMeilleurs voeux à vous mes parents adorés"
  },
  {
   "name": "Pâques est un moment fort dans l'année, surtout lorsqu'on se réunit en famille pour une belle fête chaleureuse. Je te souhaite, à toi et à tes proches, de passer de très belles fêtes de Pâques."
  },
  {
   "name": "Une bien Joyeuse Fête Pour ton anniversaire, des vœux à la douzaine juste pour toi."
  },
  {
   "name": "Papi et mamie, je profite de cette belle fête du printemps\nAfin de vous renouveler l’expression de mon affection\nBonne journée pleine de délicieux moments\nMon grand-père et ma grand-mère Je vous aime infiniment\nVotre petit-enfant a un si gentil papy et merveilleuse maman\nMeilleurs voeux à vous mes grands-parents adorés"
  },
  {
   "name": "Quand arrive la belle fête de Pâques\nRevient le doux printemps des fleurs\nFête aux 1000 douceurs dans son sac\nUn jardin de roses pour fleurir votre cœur\nEt le remplir d’un doux bonheur…\nJoyeuses Pâques en votre demeure"
  },
  {
   "name": "Manger des œufs au chocolat\nEntendre les enfants rirent au éclats\nSonnent les cloches du printemps qui revient\nMon ami, en ce jour de Pâques plein d’entrain\nJe te souhaite mille bonheurs sans chagrin\nLa vie belle et le meilleur des destins!"
  },
  {
   "name": "Bonne fête de Pâques à vous chers amis que nous portons chaque jour en notre cœur. Que ce jour de fête traditionnelle soit l’occasion pour votre famille de se réunir et de se dire l’essentiel de l’existence : l’amour de l’autre."
  },
  {
   "name": "En ce jour sacré, parents, enfants et grands-parents aiment à se retrouver pour partager des douceurs sucrées (œufs en chocolat et autres gourmandises…) mais aussi des douceurs pour le cœur et l’âme : le plaisir d’être ensemble en cette belle journée de Pâques ! Bien à vous…"
  },
  {
   "name": "Mon petit poussin\nTes parents te souhaitent une chasse aux œufs très marrante et pleines d’aventures merveilleuses! En valeureux chasseur tu vas ramener à la maison pleins de poules, de cloches et d’oeufs en chocolat.\nMon petit Lapinou n’oublie pas d’observer la beauté de la nature pleine de surprises printanières! Ton Papa et ta maman qui t’aiment de tout leur coeur…"
  },
  {
   "name": "Tes grands-parents te souhaitent une chasse aux oeufs amusante et pleine d’aventures !\nQue la chasse soit fructueuse et prospère mon neveu (ma nièce).\nPapy et mamy te souhaitent de trouver de nombreuses poules, cloches et oeufs en chocolat. Mon petit chéri (ma petite chérie) prends le temps d’observer la nature et toutes ses beauté du printemps: les petites fleurs et le doux soleil du printemps."
  },
  {
   "name": "Tout plein de chocolats, d’œufs et de petits lapins, de poussins… Régalez-vous de milles friandises… Mais attention à la crise de foie ! Surtout si elle peut entraîner une crise de foi ! Ce message d’humour vous souhaite de très bonnes fêtes de Pâques"
  },
  {
   "name": "Joyeuses Pâques à tous ceux et celles qui aiment le chocolat… Ne le laissez surtout pas fondre dans les mains…\nFaîtes vous plaisir et à bas le régime! Le jour saint de Pâques est un jour où nous sommes autorisés à prendre 5 kgs !!! Profitez-en ! Mille bisous à vous…"
  },
  {
   "name": "Joyeuses Pâques à toi ! Le chocolat est un antidépresseur ne t’en prive pas ! Que tu sois croyante ou pas il faut toujours savoir profiter d’une occasion de se faire plaisir sans culpabilité. Bonne Fête à toutes les cloches et à ma poule adorée aussi !"
  },
  {
   "name": "En ce jour sacré, toutes les cloches sont à la fête.\nPauvres cloches qui se prennent pour des vedettes.\nQue ce message de voeux à ces personnes si bettes.\nLes invite à aller se faire cuire un œuf pour ne plus nous prendre la tête."
  },
  {
   "name": "Souhaiter de joyeuses fêtes de Pâques à ses amis,\nC’est leur souhaiter joie et bonheur infini.\nMots d’amour ou d’amitié envoyés aux êtres aimés\nBeau Message de voeux fait de sincérité."
  },
  {
   "name": "JOYEUSES FETES DE PESSAH\nBelle fête qui rapproche les famillles\nMoments de partage qui tous nous réunient\nBelles prières envoyées à l’Eternel\nAfin qu’il nous couvre de la douceur du miel\nHAG PESSAH CASHER VESSAMEAH\nHag sameah"
  },
  {
   "name": "Au coeur du printemps en fleur\nSe cache un jour fait de splendeur!\nDimanche de beauté, jour de spiritualité\nCe jour sacré annonce la venue de l’Eté\nUn été qui enseigne que la vie est éternité."
  },
  {
   "name": "Une simple explication des différentes traditions de la fête de Pâques chrétiennes et sens de la fête Pâque juive aussi appelée Pessa’h par les croyants juifs et dans le judaïsme."
  },
  {
   "name": "Puisse Pâques vous apporter paix et sérénité, et vous permettre de vous émerveiller devant le miracle de la vie."
  },
  {
   "name": "Que ces fêtes se passent dans la joie et la convivialité, ensoleillées de rire et de bonne humeur. Joyeuses Pâques."
  },
  {
   "name": "Aujourd’hui, on veut que vous sachiez qu’on pense très fort à vous et on vous souhaite bien du plaisir et de la joie où que vous soyez et quoi que vous fassiez. Joyeuses Pâques!"
  },
  {
   "name": "La joie, le bonheur, la santé, la paix, la dignité, la vie pour cette journée de pâques."
  },
 
 ]
}
