{
 "selection1": [
  {
   "name": "____Here is an Easter time saving tip - don't waste time coloring the eggs. It will make them easier to hide in the snow..."
  },
  {
      "name": "Those who shimmy onto the LIKE button will get more chocolate from the Easter bunny this year, just saying…"
  },
  {
      "name": "How do I like my eggs? Cadbury."
  },
  {
      "name": "Quite literally putting all my eggs in one basket."
  },
  {
      "name": "Have an egg-stra special Easter!"
  },
  {
      "name": "Hop, hop, hop, hoppy Easter!"
  },
  {
      "name": "Happy Easter my little honey bunnies."
  },
  {
      "name": "Hop away Easter bunny, you're making me fat!"
  },
  {
      "name": "Without you, I'd go off the Peep end."
  },
  {
      "name": "Who’s the easter bunny’s favorite actor?\nRabbit De Niro"
  },
  {
      "name": "Damn, my traditional Easter rabbit stew is now cold because my neighbor was at the door with some whiny story about his kid’s missing pet."
  },
  {
   "name": "____We have the laziest Easter Bunny here....He didn't bother cooking or coloring the eggs and he hid them all in my fridge."
  },
  {
      "name": "Don't worry, be hoppy."
  },
  {
      "name": "I'm having a good hare day."
  },
  {
      "name": "What a happy Easter, being woken by my own play bunny!"
  },
  {
      "name": "You're eggs-tra special! Happy Easter."
  },
  {
      "name": "I'm so egg-cited for Easter!"
  },
  {
      "name": "Did you hear the joke about the egg? It's not all it's cracked up to be."
  },
  {
      "name": "Easter is the only time of the year where it's safe to put all your eggs in one basket!"
  },
  {
      "name": "Who else is egg-cited for Easter?"
  },
  {
      "name": "That’s all for Easter Sunday, yolks."
  },
  {
      "name": "All I really need is love. And an enormous basket of chocolate eggs!"
  },
  {
      "name": "May your Easter be as colourful as the eggs you find in your basket."
  },
  {
      "name": "Stop hiding chocolate. It's like an Easter egg hunt in here!"
  },
  {
      "name": "All you need is love — and a chocolate bunny."
  },
  {
      "name": "Bunny kisses, Easter wishes."
  },
  {
      "name": "Easter holiday hasn’t even ended yet and I’m already looking forward to summer."
  },
  {
      "name": "Here’s to the Communion wafer for being the only thing I’ll eat on Easter that’s not covered in chocolate."
  },
  {
      "name": "And then Jesus said, “when I come back in three days, I better not see any eggs. I don’t care what you do – hide’em, paint’em, just get rid of them.”"
  },
  {
      "name": "You are my sweet bunny and I really do love you! Happy Easter."
  },
  {
   "name": "____Fried rabbit and eggs on this Easter morning...sorry if this was the last house the Easter bunny made it to."
  },
  {
      "name": "I will never admit to my parents that I don’t believe in the Easter Bunny or Santa as long as I still get presents and candy."
  },
  {
      "name": "Easter can be just as much fun as an adult as it was as a child. Just paint and hide beer cans instead of eggs."
  },
  {
      "name": "I love biting the ears and heads off chocolate Easter bunnies."
  },
  {
   "name": "____The day after Easter should be known as Egg Salad Monday."
  },
  {
   "name": "____I am not religious but I am grateful for this easter holiday, in fact I am grateful for any holiday that mean I don't have to go to work."
  },
  {
      "name": "How many rabbits does it take to change a light bulb? Only one if he hops right to it!"
  },
  {
      "name": "I’ve hidden all the Easter candy for the kids inside my stomach."
  },
  {
      "name": "I wish the realization of our happy thoughts multiplied like rabbits."
  },
  {
      "name": "Easter is the single time in a year when it is safe to put all your eggs in one basket."
  },
  {
      "name": "Not decorating eggs today? Yolk's on you."
  },
  {
      "name": "Easter is my favourite time of the year because I can eat as much chocolate as I like!"
  },
  {
      "name": "No bunny loves you like I do."
  },
  {
      "name": "Hoppin’ into spring like…"
  },
  {
      "name": "Easter comes but once a year. Thank goodness, or I would seriously be obese!"
  },
  {
      "name": "Will you be my Easter bunny honey?"
  },
  {
      "name": "Hopping down the bunny trail. Be back soon with a big basket of goodies!"
  },
  {
      "name": "Gotta Go! Here comes Peter Cotton Tail..."
  },
  {
      "name": "Follow the bunny, he has the chocolate."
  },
  {
      "name": "There is nothing better than a friend, unless it's a friend with chocolate."
  },
  {
      "name": "How do you celebrate Easter? I feast on chocolate!"
  },
  {
      "name": "(Cad)bury me in chocolate."
  },
  {
      "name": "Happy Easter to all my Peeps!"
  },
  {
      "name": "A balanced diet is chocolate in both hands."
  },
  {
      "name": "Let happy thoughts multiply like rabbits."
  },
  {
      "name": "There's truly no bunny like you."
  },
  {
      "name": "Way too egg-cited about this holiday."
  },
  {
      "name": "To wish you all the joy and peace of this happy Easter!"
  },
  {
      "name": "Let's live hoppily ever after."
  },
  {
      "name": "Ears to a great Easter."
  },
  {
      "name": "We're like two peeps in a pod."
  },
  {
   "name": "____For Easter I'm gonna get really drunk and hide a whole bunch of eggs, wake up sober and have an Easter egg hunt with myself!"
  },
  {
   "name": "____It is a tradition in my family to put a one hundred dollar bill in a plastic Easter egg and hide it along with all the other eggs. I have collected the reward for 15 years in a row, also this is how long I have been designated the \"hider.\""
  },
  {
      "name": "Easter is meant to be a symbol of hope, renewal, and new life"
  },
  {
      "name": "Wishing you an Easter filled with solid chocolate bunnies."
  },
  {
      "name": "Easter is the time to rejoice and be thankful for the gift of life, love, and joy."
  },
  {
      "name": "If you care about your weight and health during the Easter you should only eat the white part of the Cadbury creme eggs."
  },
  {
      "name": "The Good thing: if you find Easter eggs on Easter. The Bad thing: if you find Easter eggs on Christmas."
  },
  {
      "name": "I love Easter. Any holiday which starts with a “Good Friday” can’t be bad at all."
  },
  {
      "name": "Wishing you a colorful, bright and cheery Easter."
  },
  {
      "name": "How do rabbits travel? by HAREplanes!"
  },
  {
      "name": "Throw your eggs into the bushes, if you have to go hunting and gathering for them, they are Paleo!"
  },
  {
      "name": "I'm very good at hiding chocolate, too...in my stomach."
  },
  {
      "name": "When life gives you lemons, throw it back and ask for chocolate."
  },
  {
      "name": "Chocolate is the answer, who cares what the question is."
  },
  {
      "name": "Easter eggs hunts: Proof your child can find things when they really want to."
  },
  {
      "name": "Why did the Easter egg hide? He was a little chicken."
  },
  {
      "name": "Believing in the easter bunny is like saying you believe in an over sized, purple bunny, pooping colorful eggs on your lawn. And, this is what we try to convince our kids to believe in"
  },
  {
      "name": "Happy Easter to everybunny!"
  },
  {
   "name": "____Decided to have an Easter egg hunt this year. The golden egg has weed in it and all the others have shots of vodka. Who said we were too old for Easter?"
  },
  {
      "name": "Did you hear about the rich bunny? He was a million-hare."
  },
  {
      "name": "Why did the Easter egg hide? Coz he was a little chicken!"
  },
  {
      "name": "Just found out Easter bunnies don't lay eggs... Waaaaahh!"
  },
  {
   "name": "____When you're parents accuse you of lying to them, just look them in the eye and say; SANTA CLAUSE! EASTER BUNNY! TOOTH FAIRY!\" and walk away like a boss."
  },
  {
   "name": "____I JUST WON MY EASTER EGG HUNT!!! Those 8 year olds didn't stand a chance to my pushing and sprinting. It was kinda like taking candy from a baby!"
  },
  {
      "name": "I do all the work. The Easter bunny gets all the glory!"
  },
  {
      "name": "Feeling like a deranged Easter bunny!"
  },
  {
      "name": "Have a eggcellent Easter weekend everyone."
  },
  {
      "name": "Anyone else eggcited for Easter?"
  },
  {
      "name": "How do I like my eggs? Umm, in chocolate form."
  },
  {
      "name": "I love Easter! When else can you bite someone’s head off and have it be chocolate?"
  },
  {
      "name": "I’ll celebrate anyone who can turn water into wine."
  },
  {
      "name": "I’ve hidden all the Easter candy for the kids inside my stomach."
  },
  {
      "name": "WARNING: Some of the candies left by the easter bunny are NOT brown Tic Tac's. I learned that last year."
  },
  {
   "name": "____They tell us not to put all our eggs in one basket, then Easter comes and they only give us one basket!"
  },
  {
   "name": "____Easter can be just as much fun as an adult as it was as a child. Just paint and hide beer cans instead of eggs."
  },
  {
      "name": "Chocolate day ~ That's how I describe Easter."
  },
  {
      "name": "It's Easter. Let's get wild and eat chocolate like there's no tomorrow!"
  },
  {
      "name": "My parents accused me of being a liar. I just looked at them and said \"Tooth fairy, Santa Claus, Easter Bunny!\" and walked away like a boss!"
  },
  {
   "name": "____If you happen to see a bunny laying brown eggs, do not eat them. ITS NOT CHOCOLATE!!!! HAPPY EASTER!!!!"
  },
  {
   "name": "____Nails didn't keep Christ on the cross, His love for you did. Have a Happy Easter."
  },
  {
      "name": "What did the father Easter egg do when the mother Easter egg told him a joke? He cracked up!"
  },
  {
      "name": "It's Easter and I'm cracking up (My eggs!)."
  },
  {
      "name": "Need chocolate... Is it easter yet?"
  },
  {
   "name": "____You know telling the kids that the Easter bunny is watching just doesn't have the same power as Santa is watching!"
  }
  {
      "name": "I became the Easter bunny because I like hopping around with a pretty girly basket! Who are you to judge me!"
  },
  {
      "name": "Keep Calm and have a Happy Easter!"
  },
  {
      "name": "Eat chocolate. Keep Calm. It's Easter. You can diet tomorrow!"
  }
 ]
}
