{
 "selection1": [

     {
      "name": "Zu Ostern ganz viel Sonnenschein,\neinen fleißigen Osterhasen und\nerholsame Feiertage."
     },
     {
      "name": "Zauberhafte Ostergrüsse,\nfrühlingshafte Blumendüfte,\nSonnenstrahlen,\ndie auch dein Herz erwärmen.\nEin ganzes Nest voll Leckerein,\nhimmlisch schön soll Ostern für dich sein."
     },
  {
   "name": "Ich wünsche Euch allen, ein gesundes und frohes Osterfest. Frühlingshafte Ostergrüße wünscht ..."
  },
  {
   "name": "Wir wünschen Euch eine sonnige und friedliche Osterzeit."
  },
  {
   "name": "Ich wünsche euch Frohe Ostern und ein freudiges Eiersuchen! Die allerbesten Ostergrüße\nvon ..."
  },
  {
   "name": "Weiches Fell und Schnüffelnase,\nwillkommen bist du Osterhase.\nVerstecke bunte Eier in einem Nest,\nnach dem du mich dann suchen lässt.\nUnd habe ich es erstmal gefunden,\ndann lasse ich mir deine Ostereier munden.\n-©Katharina Anders-\nIn diesem Sinne, dir eine fröhliche Osterzeit verbunden mit herzlichen Grüßen."
  },
  {
   "name": "Kannst du schon den Frühling sehen?-\nOstern ist nicht mehr weit.\nIch wünsche dir zum Osterfest eine schöne Zeit."
  },
  {
   "name": "Wir wünschen Euch allen ein frohes, segenreiches und erholsames Osterfest. Herzliche Grüße von ..."
  },
  {
   "name": "Viele glückliche und sonnige Stunden wünscht Dir zum Osterfest ..."
  },
  {
   "name": "Ich wünsche Frohe Ostern, sowie ruhige und schöne Feiertage! Liebe Grüße ..."
  },
  {
   "name": "Wir wünschen Dir eine glückliche, fröhliche Osterzeit. Bald sehen wir uns wieder!"
  },
  {
   "name": "Für den Fall, dass Ostern wieder im Schnee versinkt,\nverstecke keinen weißen Eier..."
  },
  {
   "name": "Wir wünschen euch zum Osterfest\nein lecker gefülltes Eiernest.\nSonnenschein und Erholung an den Ostertagen."
  },
  {
   "name": "Möchte senden einen Gruß,\nallen lieben einen Kuss.\nSchreib es in den Himmel rein,\nFROHE OSTERN soll’n es sein!"
  },
  {
   "name": "Ich wünsche Dir und Deiner Familie ein wunderschönes und friedliches Osterfest."
  },
  {
   "name": "Ein freudiges Osterfest für die ganze Familie wünscht ..."
  },
  {
   "name": "Hier ein Ei, dort ein Ei\n- bald sind’s zwei, dann drei ...!\nIst es noch so gut versteckt,\nwird’s bestimmt von euch entdeckt.\nFrohe Ostern und viel Spaß\nbei der Eiersuche"
  },
  {
   "name": "Viele Grüße zu Ostern, wir wünschen euch den richtigen Riecher zum Aufspüren der versteckten Eiernester.\nGenießt die warme Frühlingssonne, die Farben der erwachenden Natur, bei ausgedehnten Spaziergängen und im Garten auf der Terrasse. Erholt euch gut und lasst euch die Ostereier schmecken."
  },
  {
   "name": "Liebe Ostergrüße und viel Freude an den Feiertagen wünschen ..."
  },
  {
   "name": "Fröhliches Eiersuchen und bunte Ostertage wünschen wir von ganzem Herzen!"
  },
  {
   "name": "Freude, Frieden und Gottes Segen möge Euch in der Osterzeit begleiten! Herzliche Ostergrüße von …"
  },
  {
   "name": "Krokusse, Tulpen, Osterglocken\nlassen euch nun frohlocken.\nHerzen schlagen hoch und weit,\neuch eine wunderschöne Osterzeit.\nHerzliche Grüße zum Osterfest."
  },
  {
   "name": "Endlich ist es soweit:\nDie Vöglein singen weit und breit,\neuch eine schöne Osterzeit,\nmit vielen bunt bemalten Eiern,\nkönnt ihr Ostern fröhlich feiern.\nFröhliche Ostern."
  },
  {
   "name": "Der Osterhas’ im grünen Gras\ngrüßt euch und eure Gäste\nHabt Sonne in euren Herzen\nund Friede zum Osterfeste."
  },
  {
   "name": "Ein freudiges Osterfest für die ganze Familie und viel Spaß beim Anmalen der Ostereier wünschen ..."
  },
  {
   "name": "Die Osternacht im Kerzenschein, so müsst´ es immer sein. Liebe Ostergrüße von ..."
  },
  {
   "name": "Wir wünschen Euch viel Freude und erholsame Stunden in der Osterzeit! Liebe Ostergrüße\nvon …"
  },
  {
   "name": "Nehmt euch Zeit zum Eier suchen,\nbackt euch einen Osterkuchen.\nGenießt die Feiertage voll,\nOstern wird dann sicher toll.\nFrohe Ostern und herzliche Grüße"
  },
  {
   "name": "Ich wünsche dir zu Osterfest,\nviele bunte Eier im Osternest.\nDie Sonne soll vom Himmel lachen,\ndu hast jetzt Zeit für schöne Sachen.\nErholen kannst du dich nun,\nspazieren gehen oder ruh'n.\nTue einfach das, was gut ist jetzt für dich,\nSage dir bewusst, heute denke ich an mich."
  },
  {
   "name": "Ein frohes und friedliches Osterfest wünscht Dir lieber ... und Deiner Familie ...."
  },
  {
   "name": "Nun beginnt wieder die Eierei mit der Osterfeierei! Wir wünschen Euch fröhliches Eiertanzen, Hasenhoppeln und Blumenpflücken!"
  },
  {
   "name": "Osterhase, Osterhenne, Osterlamm, Osterküken... wir wünschen Euch ein tierisch schönes Osterfest!"
  },
  {
   "name": "Ich wünsche Dir und Deiner Familie ein schönes, friedliches Osterfest, und dass der Osterhase in der Eile nicht an Eurem Garten vorbeirennt. Herzliche Ostergrüße von ..."
  },
  {
   "name": "Wenn es draußen grünt, blüht und wächst,\ndann feiern wir das Osterfest.\nMein Wunsch für Ostern der steht fest,\nein randvoll gefülltes buntes Eiernest."
  },
  {
   "name": "Meine Wünsche für dich zum Fest:\nOsterhase-fleißig und flink\nSonnenschein an allen Tagen\nTulpenblüh'n und grünes Gras\nEin volles buntes Osternest\nRuhe, Freude und Frieden\nNur gut soll es dir gehen\n♥-liche Grüße"
  },
  {
   "name": "Zum Ausspannen wünsche ich ein paar geruhsame, zufriedene Osterfesttage und viel Ostersonnenschein. Liebe Ostergrüße übersendet Euch ..."
  },
  {
   "name": "Wir wünschen ein schönes Osterfest, möge es vor allen Dingen Freude, Entspannung und Zufriedenheit bringen! Die herzlichsten Ostergrüße von ..."
  },
  {
   "name": "Herzliche Grüße und einen wunderschönen Ostersonntag schickt Euch der Osterhase!!!"
  },
  {
   "name": "Frohe Ostern, viele bunte Eier und einen wunderschönen Osterschmaus mit Deiner Familie wünscht ..."
  },
  {
   "name": "10 kleine Osterhasen saßen auf dem Frühlingsrasen, schrieben auf die Ostereier: \"Eine schöne Osterfeier!\""
  },
  {
   "name": "Ein recht frohes, geruhsames Osterfest, das hoffentlich blauen Himmel und milde Frühlingssonne bringen wird, wünscht Euch von ganzem Herzen ..."
  },
  {
   "name": "Zum Fest der Auferstehung Christi wünsche ich Dir, dass Du Dich wie neugeboren fühlst, um frisch und fröhlich in die warme Jahreszeit zu starten! Herzliche Ostergrüße von ..."
  },
  {
   "name": "Zu Ostern wünsche ich Dir, dass Du stets so strahlst wie die Frühlingssonne, stets fromm bist wie ein Osterlamm und stets fröhlich wie ein junges Küken!"
  },
  {
   "name": "Ob im Garten, auf der Terrasse, im Park oder im Wohnzimmer: Ich wünsche Dir, dass die Eiersuche ein voller Erfolg wird!"
  },
  {
   "name": "Zu Ostern wünsche ich Euch frühlingshaftem Wetter und angenehme Stunden im Kreis der Familie. Es sollen aber auch Ruhe und Zeit zur Entspannung nicht zu kurz kommen! Viele liebe Ostergrüße von …"
  },
  {
   "name": "Egal, ob wir die Auferstehung Christi oder ganz einfach das Erwachen des Frühlings feiern: Zu Ostern wird das Wunder des Lebens geehrt. Auch Du bist so ein Wunder des Lebens! Ich wünsche Dir ein gesegnetes Osterfest!"
  },
  {
   "name": "Frühlingserwachen, Auferstehung, neues Leben: Das Osterfest ist ein Fest der Hoffnung, des Vertrauens, des Glaubens und der Liebe. Ich wünsche Dir Mut für spannende Neuanfänge, Ideen für wichtige Veränderungen und Ausdauer für das Auf- und Ab des Alltags."
  },
  {
   "name": "Da wir uns heute nicht sehen können, habe ich den Osterhasen gebeten, Dir allerliebste Grüße zu schicken und ein besonders großes Osterei beizulegen! Feier schön und genieße die warmen, bunten und erholsamen Ostertage!"
  },
  {
   "name": "So, wie Du an Ostern viele tolle Ostereier finden kannst, wünsche ich Dir, dass auch das Leben immer wieder schöne und süße Überraschungen für Dich bereithält! Du musst nur die Augen offen halten und zugreifen. Frohe Ostergrüße von ..."
  },
  {
   "name": "Narzissen und Krokusse blühen, die ersten warmen Sonnenstrahlen fallen aufs Gesicht, die Vögel zwitschern und die Kinder freuen sich auf einen Schokolade bringenden Hasen: Ich wünsche ein frohes, idyllisches und strahlendes Osterfest!"
  },
  {
   "name": "Schokolade kann man das ganze Jahr über kaufen. Drum wünsche ich Euch, dass der Osterhase Euch ein paar geruhsame Tage bei Vogelgezwitscher und Blütenduft im Kreise der lieben Familie bringt. Solche Stunden sind unbezahlbar und das schönste Osterei auf Erden!"
  },
  {
   "name": "Die Vögel zwitschern es von den Bäumen, die Osterhasen schreiben es auf die Ostereier, die Frühlingsblumen sagen es mit ihrem Duft, ihren Farben und die Sonne durch ihre freundlichen, warmen Strahlen: Der Frühling ist da und das fröhliche Osterfest! Ganz liebe Ostergrüße von ..."
  },
  {
   "name": "Jesus Christus ist die Liebe. So wie Jesus von den Toten erweckt wurde, kann auch die Liebe in unseren Herzen nie sterben. Wir können sie vergessen, verleugnen und begraben. Aber sie wird immer da sein und wenn wir uns ihr öffnen, kann sie jederzeit wiederauferstehen. Ich wünsche Euch ein gesegnetes Osterfest!"
  },
  {
   "name": "Zum Osterfest möchte ich Dich mit dieser uralten Rätselfrage konfrontieren: Was war zuerst? Huhn oder Ei? Vielleicht kann in dieser verzwickten Frage ein Dritter helfen: der Osterhase. Er bringt die Eier, und daraus schlüpfen dann die Hühner. Ist doch ganz einfach! Oder? Ganz liebe Grüße und frohe Ostertage!"
  },
  {
   "name": "Wir hoffen, dass der Osterhase Dir dieses Jahr ganz besonders schöne und bunte Eier bringt, dass die Sonne mit dem Gelb der Osterglocken um die Wette strahlt, dass es besonders viel zu lachen gibt und dass das Licht des Lebens Dein ganzes Jahr erhellt! Frohe Ostergrüße ..."
  },
  {
   "name": "Wie genau das jetzt mit den Hasen und den Eiern funktioniert, hat die Wissenschaft noch nicht hinreichend klären können. Doch manchmal ist es schön, sich ein wenig Magie im Alltag zu erhalten, nicht alles erklären zu müssen und die Welt ab und zu mit Kinderaugen zu sehen! In diesem Sinne ein fröhliches und magisches Osterfest wie aus Kindheitstagen!"
  },
  {
   "name": "Das Erwachen der Natur aus der Winterruhe, das Ende der Fastenzeit und das göttliche Wunder Jesu Auferstehung werden nun mit Freude und Dankbarkeit gefeiert. Ich wünsche Euch ein ganz besonderes Osterfest, das die kleinen symbolischen Freuden wie Schokoladeneier und Osterhasen mit einer tiefen Freude über das Wunder des Lebens vereint! Die herzlichsten Ostergrüße von ..."
  },
  {
   "name": "Frohe Ostern und herzliche Grüße zum Fest euch allen."
  },

  {
   "name": "Ich wünsche dir zum Osterfeste viele Eier und nur das Beste..."
  },
  {
   "name": "Auch wenn Du keine Schokoladeneier mehr im Garten suchen gehst, wünsche ich Dir, dass Du heute zahlreiche andere \"Ostereier\" entdecken kannst, die Dir frühlingshafte Freude bereiten: die ersten blühenden Narzissen, den ersten warmen Sonnenstrahl, das Singen der Amseln, die ersten Leben versprechenden Knospen, der erste Eisbecher des Jahres, die traditionelle Feier im Kreise der lieben Familie... - frohe Ostern!"
  },
  {
   "name": "Wir wünschen euch ein schönes und gesegnetes Osterfest."
  },
  {
   "name": "Wer Ostern kennt, kann nicht verzweifeln.\n(Dietrich Bonhoeffer)"
  },
  {
   "name": "Wer den \"stillen Freitag\" und den Ostertag nicht hat, der hat keinen guten Tag im Jahr.\n(Martin Luther)"
  },
  {
   "name": "Das Osterlicht ist der Morgenglanz nicht dieser, sondern einer neuen Erde.\n(Gertrud von Le Fort)"
  },
  {
   "name": "Ostern ist das Siegesfest des ewigen Lebens.\n(Gertrud von le Fort)"
  },
  {
   "name": "Wer die Osterbotschaft gehört hat, der kann nicht mehr mit tragischem Gesicht herumlaufen und die humorlose Existenz eines Menschen führen, der keine Hoffnung hat.\n(Karl Barth)"
  },
  {
   "name": "Im Licht der Ostersonne bekommen die Geheimnisse der Erde ein anderes Licht.\n(Friedrich von Bodelschwingh)"
  },
  {
   "name": "Ostern ist die Zukunft des Menschen. Hier wird er wieder der Mensch, wie er geplant war.\n(August Everding)"
  },
  {
   "name": "Ostern besagt, dass man die Wahrheit ins Grab legen kann, dass sie aber nicht darin bleibt.\n(Clarence W. Hull)"
  },
  {
   "name": "Wir feiern mit Ostern den Sinn unseres eigenen Lebens; unsere Zukunft bleibt beim Herrn.\n(Kardinal Joachim Meisner)"
  },
  {
   "name": "Der Odem Gottes sprengt die Grüfte - Wacht auf! Der Ostertag ist da.\n(Emanuel Geibel)"
  },
  {
   "name": "Jesus Christus: Ich bin die Auferstehung und das Leben. Wer an mich glaubt, der wird leben, auch wenn er stirbt.\n(Johannes 11, 25)"
  },
  {
   "name": "Das weiß ein jeder, wer´s auch sei,\ngesund und stärkend ist das Ei.\n(Wilhelm Busch)"
  },
  {
   "name": "Es ist das Osterfest alljährlich\nfür den Hasen recht beschwerlich.\n(Wilhelm Busch)"
  },
  {
   "name": "Legt der Hase Eier für uns in das Nest,\ndann feiern wir das Osterfest."
  },
  {
   "name": "Ein frohes Fest und viel Vergnügen\nan lauter schönen Ostertagen!\nGenießt die Zeit in vollen Zügen,\ndass wollte ich euch heute sagen."
  },
  {
   "name": "Drunten an der Gartenmauern\nhab ich sehn das Häslein lauern.\nEins, zwei, drei -\nlegt's ein Ei,\nlang wird's nimmer dauern."
  },
  {
   "name": "Ostern, Ostern, Auferstehen.\nLind und leis` die Lüfte wehn.\nHell und froh die Glocken schallen:\nOsterglück den Menschen allen!"
  },
  {
   "name": "Der Frühling hängt schon im Gesträuch\nund überprüft die Wetterlage.\nWir grüßen und wir wünschen euch\ndie schönsten Ostertage."
  },
  {
   "name": "Herzlich will ich dich zu Ostern grüßen\nund die Sonne möge strahlend lachen.\nDer Hase lege dir zu Füßen\nlauter angenehme, hübsche Sachen."
  },
  {
   "name": "Kinder, lasst uns Eier schmücken,\nrot oder gelb, grün oder blau,\neinerlei, es wird entzücken\nein jeder komm' er her und schau."
  },
  {
   "name": "Alle wissen jetzt im Lenz\nkriegen Hühner Konkurrenz.\nHasen müh‘n sich weit und breit,\njetzt ist wieder Osterzeit."
  },
  {
   "name": "Was hoppelt da im grünen Gras,\nmein Kind es ist der Osterhas´,\nflink versteckt er Ei um Ei\nund auch für dich ist eines dabei!"
  },
  {
   "name": "Bunte Eier, Frühlingslüfte,\nSonnenschein und Bratendüfte,\nheiterer Sinn und Festtagsfrieden\nsei zu Ostern euch beschieden."
  },
  {
   "name": "Alles Gute, alles Beste\ngerade jetzt zum Osterfeste!\nMöge es vor allen Dingen\nFreude und Entspannung bringen."
  },
  {
   "name": "Das Wetter spielt nicht richtig mit,\nder Frühling lässt uns warten.\nDer Hase, der ist trotzdem fit,\ndas Osterfest kann starten."
  },
  {
   "name": "Kommt das kleine Osterhäschen,\nstupst Dich an mit seinem Näschen,\nstellt sich auf die Hinterfüße\nund sagt Dir liebe Ostergrüße."
  },
  {
   "name": "Nehmt Euch die Zeit zum Eiersuchen,\nbackt Euch einen Osterkuchen,\ngenießt die Feiertage voll,\nOstern wird dann sicher toll!"
  },
  {
   "name": "Ich will zum frohen Osterfest Dir fröhlich gratulieren.\nVielleicht gelingt es irgendwo, ein Häslein aufzuspüren.\nDann lege ich in seinen Korb ein Blatt mit tausend Grüßen,\ndas soll es Dir als Festgruß bringen mit seinen flinken Füßen."
  },
  {
   "name": "Osterhas, Osterhas,\nkomm mal her,\nich sag' dir was:\n\"Hopse nicht an mir vorbei,\nbring' mir ein großes Osterei!\""
  },
 ]
}
