{
 "selection1": [
  {
   "name": "Ti auguro di sentire il dolce tintinnio delle campane che suonano a festa anche nel cuore! Buona Pasqua!"
  },
  {
   "name": "Vivere emozionanti momenti in compagnia dei tuoi affetti più cari, è la cosa più importante e che di auguro di cuore per questa Santa Pasqua!"
  },
  {
   "name": "“Che la colomba della pace porti tanta serenità nei cuori di chi crede e tanta luce per illuminare chi è cieco. Buona Pasqua!”"
  },
  {
   "name": "“La Pasqua è la festa di chi crede nella bellezza dei piccoli gesti e di chi sà che la vita sa stupire oltre ogni aspettativa. Un augurio affinché la gioia pervada il Vostro cuore e Vi regalifelicità inattese.”"
  },
  {
   "name": "Ti auguro una pasqua ricca di pace, gioia, serenità e soprattutto di uova al cioccolato!"
  },
  {
   "name": "Possano questi giorni di festa portarti nuova speranza per un domani migliore. Buona Pasqua!"
  },
  {
   "name": "Possa tu trovare il rinnovamento di speranza, salute, amore e dello spirito di Dio. Buona Pasqua a te e alla tua adorabile famiglia!"
  },
  {
   "name": "Ti auguro di passare una meravigliosa Pasqua circondata da coloro che ami di più. Tanti auguri!"
  },
  {
   "name": "Un augurio semplice per una Pasqua unica!"
  },
  {
   "name": "Possa il miracolo della Pasqua portarti amore, gioia e serenità. Tanti auguri di cuore!"
  },
  {
   "name": "Rinasca in noi la speranza, e si rafforzi la Cristiana consapevolezza della Risurrezione! Buona Pasqua!"
  },
  {
   "name": "“Esce saltando da un ovetto un grazioso coniglietto, con il muso un po' imbrattato di gustoso cioccolato, e saltando un po' qua e là, Buona Pasqua ti dirà!”"
  },
  {
   "name": "“Ti auguro di trascorrere tanti bei momenti da condividere con le persone a cui vuoi bene! Serena e buona Pasqua!”"
  },
  {
   "name": "Che sia Pasqua nei cuori, perchè è solo sentendone il vero significato che si riaccende la speranza! Tanti Auguri!"
  },
  {
   "name": "La Pasqua è conosciuta come un giorno di rinnovamento. Possa portarti nuove speranze e ragioni per essere felice. Buona Pasqua!"
  },
  {
   "name": "Ti invio tantissimi auguri di speranza, gioia e rinnovamento. Buona Pasqua a te e famiglia!"
  },
  {
   "name": "E' importante saper cogliere le emozioni che momenti speciali come le festività pasquali sanno regalare! Auguri di cuore!"
  },

  {
   "name": "Oltre alle colombe e le uova di cioccolato c'è un gran significato, Gesù si è sacrificato per liberarci dal peccato, ed è risorto per riaccendere la luce della speranza in tutto il creato! Buona Pasqua!"
  },
  {
   "name": "“Oggi una colomba bianca vola in alto nel cielo, porta la pace in tutti i cuori. Auguri di buona Pasqua a tutti voi.”"
  },
  {
   "name": "“Nel giorno della Pasqua, simbolo di vita e di pace, auguro a Lei e alla sua famiglia tanti giorni lieti e sereni.”"
  },
  {
   "name": "“Buona Pasqua ed i migliori auguri per una stagione di dolci scoperte.”"
  },
  {
   "name": "Che la tua vita sia piena di certezze come la pioggia a Pasquetta. Buona Pasqua!"
  },
  {
   "name": "Buona Pasqua! Possa questo bellissimo giorno essere una testimonianza dell’amore e della gloria di Dio."
  },
  {
   "name": "Affettuosi auguri per tutte le meraviglie che questo momento speciale può portare. Buona Pasqua!"
  },
  {
   "name": "“Il giorno di Pasqua è quello giusto per voltare pagina e rendere la vita un’esperienza meravigliosa. Auguri di cuore a te e alla tua famiglia.”"
  },
  {
   "name": "“Nessun uovo potrebbe contenerti perché sei la sorpresa più grande che esiste. Buona Pasqua amore.”"
  },
  {
   "name": "“Ti auguro una Pasqua vissuta col cuore, senza odio né rancore e con tanta serenità interiore.”"
  },
  {
   "name": "La dolcezza dell’uovo di Pasqua passe, ma la tua resta. Tanti auguri di buona Pasqua!"
  },
  {
   "name": "Buona Pasqua a te che sei sempre disponibile a regalare un sorriso a chi ne ha bisogno e a farti in quattro per gli altri. Auguri di cuore!"
  },
  {
   "name": "Per questa Santa Pasqua ti auguro un sorriso, un semplice sorriso da regalare a chi vuoi bene. Buona vita."
  },
  {
   "name": "Un mega augurio di una felice e serena Pasqua a te e a tutta la tua famiglia!"
  },
  {
   "name": "Che la colomba di Pasqua ti porti tanta serenità e tanta gioia!"
  },
  {
   "name": "In un giorno speciale come la Pasqua non posso che farti gli auguri prima di tutti e ricordarti quanto tu abbia cambiato la mia vita in meglio. Buona Pasqua amore mio!"
  },
  {
   "name": "Quest'anno, a causa dei forti disagi provocati dal Coronavirus, non potremo condividere la Santa Pasqua con tutti gli amici e parenti più cari ma, con l'augurio di poterli riabbracciare quanto prima, proviamo a tenerli, ed a sentirli, vicini con la mente e con il cuore."
  },
 {
   "name": "Che il Signore dia la luce della pace e la speranza di una più serena vita futura. Ti auguro una buona Pasqua di cuore!"
  },
  {
   "name": "In questo giorno di Pasqua ti mando tanti abbracci gioiosi. Possano tutti i tuoi sogni e desideri diventare realtà."
  },
  {
   "name": "Ho una notizia buona e una cattiva. Quella buona è che oggi possiamo mangiare tutto il cioccolato che vogliamo. La cattiva è che i nostri girovita potrebbero risentirne. Buona Pasqua!"
  },
  {
   "name": "“Non importa in chi crediamo. Dobbiamo impegnarci, tutti, perché, sia Pasqua di Amore e Rispetto, ogni giorno della nostra Vita. Auguri!”"
  },
  {
   "name": "“Perché lo spirito della Pasqua ti aiuti a trovare la gioia nelle piccole cose e ti doni la fede nel Signore che ha dato la vita per la nostra salvezza. Buona Pasqua”"
  },
  {
   "name": "“Il Cristorisorto possa farti sentire tutta la forza del suo amore, riempire il tuo cuore di pace e donarti la forza per proseguire il cammino verso un domani sempre migliore. Auguri di buona Pasqua.”"
  },
  {
   "name": "Goditi tutto il cioccolato e tutte le prelibatezze che accompagnano questa festa. Buona Pasqua!"
  },
  {
   "name": "Buona Pasqua! Possa questo giorno essere bello e speciale quanto te!"
  },
  {
   "name": "Da quando ti sei messo a dieta, ogni Pasqua diventa sempre più bella: compro le uova per te e le mangio tutte io: continua così, che io sono con te!"
  },
  {
   "name": "Ti auguro tutto l’amore e la felicità che solo questa festa può dare. Buona Pasqua!"
  },
  {
   "name": "Oggi ricordiamo il sacrificio di Gesù e ringraziamo per ciò che ha portato nel nostro mondo. Ti auguro una splendida e santa Pasqua!"
  },
  {
   "name": "“A Pasqua si riscoprono i nostri valori più alti: colesterolo, glicemia, transaminasi.. Auguri!”"
  },
  {
   "name": "“Che la gloria di Gesùrisorto rinnovi le tue speranze, la tua fede e la tua gioia. Serena Pasqua.”"
  },
  {
   "name": "“Che la Pasqua sia uno dei momenti di meditazione interiore di pace con sé stessi e di ricerca di energia positiva da donare agli altri senza distinzione.”"
  },
  {
   "name": "Vivi il sentimento di Rinascita e riscopri una vita più vera. Buona Pasqua!"
  },
  {
   "name": "La Pasqua ci insegna che i momenti difficili serviranno come riflessione e preparazione ad un futuro migliore con rinnovati sentimenti di amore e solidarietà. Buone feste a te e famiglia!"
  },
  {
   "name": "Possa questa giornata portarti un carico di nuova speranza, gioia e amore. Buona Pasqua!"
  },
  {
   "name": "La Pasqua quando arriva arriva… ah no, quello era il Natale! Vabbè, Tanti auguri comunque!"
  },
  {
   "name": "“Voglio farti un augurio dolce come la cioccolata che mangerai, un augurio dolce quanto te. Buona Pasqua.”"
  },

  {
   "name": "“Ti auguro che la potente luce della Resurrezione del nostro signore Gesù possa riaccendere la speranza di una vita migliore. Buona Pasqua.”"
  },
  {
   "name": "“Smettetela di dire che sono grande per l’uovo di cioccolato, devo mangiarlo mica starci dentro.”"
  },
  {
   "name": "“Per voi bimbi, la Pasqua significa 'la sorpresa nell'uovo', per noi grandi significa la speranza di una famiglia sempre unita e in perfettaarmonia. Auguri a tutti voi!”"
  },
  {
   "name": "“A Pasqua viene festeggiata la pace fra gli uomini. Proviamo a festeggiare anche la nostra?”"
  },
  {
   "name": "“Pasqua! Cristo è risorto per te, per portare la luce nella tua vita, e renderla meravigliosa. Buona Pasqua!”"
  },
  {
   "name": "“La luce di Gesùrisorto disperda le tenebre del cuore e dello spirito! Ti auguro di sentire sempre quella pace che dona la serenità. Affettuosi auguri pasquali!”"
  },
  {
   "name": "“Scarto le uova e le sorprese più belle non le trovo dentro, ma fuori. Sono le persone, e non ne scarto nemmeno una. Buona Pasqua.”"
  },
  {
   "name": "“Mi piacerebbe trovare un modo originale per augurarti buona Pasqua, ma credo che il pensiero e il mio sincero affetto bastino. Auguroni!”"
  },

  {
   "name": "Possa questa Pasqua portare molta felicità nella tua vita e fare avverare tutti i tuoi desideri!"
  },
  {
   "name": "Sarà nato prima l’uovo… o la voglia di mangiarlo?"
  },
  {
   "name": "I miei migliori auguri di Pasqua con la speranza che questo giorno serva a rinnovare pace e serenità a te e a i tuoi cari."
  },
  {
   "name": "Ti auguro di ricevere un uovo di Pasqua pieno di felicità, amore e pace. Buona Pasqua!"
  },
  {
   "name": "Porgo a ciascuno di voi i migliori auguri di sante Feste pasquali. Pasqua è il tempo del rinnovamento delle promesse del Battesimo, è anche tempo di rinnovamento dell’anima: è tempo di fiorire! Vi invito a farlo con convinzione e fiducia nell’amore del Signore. È Lui che vi dà e vi darà sempre forza e coraggio nelle difficoltà che incontrate sul vostro cammino."
  },
  {
   "name": "Non so te, ma io amo le feste in cui le famiglie si riuniscono. Possa tu vivere una Pasqua piena di gioia e meraviglie."
  },
  {
   "name": "Ti auguro che questo giorno possa riempirti di nuova forza e vitalità. Buona Pasqua!"
  },
  {
   "name": "Un uovo incartato e un bambino a cui regalarlo: ecco gli ingredienti della felicità!"
  },
  {
   "name": "Possa questa Pasqua portare nuova luce nella tua vita e guidarti verso l’amore infinito di Dio. Buona Pasqua!"
  },
  {
   "name": "“Che la colomba di Pasqua vi porti tanta serenità, e che Gesù vegli su di voi. Buona Pasqua.”"
  },
  {
   "name": "“Ci fa piacere, in questa festa che, dopo il Natale, è la più sentita dell'anno, rinnovare il piacere di scambiarci un affettuoso saluto insieme agli auguri di una Pasqua serena e felice.”"
  },
  {
   "name": "“Mi fa piacere sottolineare con questi fiori pasquali il nostro comune sentimento di pace e di amicizia.”"
  },
  {
   "name": "“Tra le ali di una colomba ti mando l'augurio di una Buona Pasqua e ore serene... indovina da dove viene? Da un cuore che ti vuole tanto bene!”"
  },
  {
   "name": "Possano la serenità, l’amore e la felicità splendere su di te e sulla tua famiglia. Buona Pasqua!"
  },
  {
   "name": "Specialissimi auguri di Pasqua a chi rende unica la mia vita ogni giorno!"
  },
  {
   "name": "La Pasqua non è solo uova di cioccolato, ma anche pace, amore e famiglia. Tanti auguri!"
  },
  {
   "name": "Un piccolo pensiero in questo giorno speciale. Tanti auguri di buona Pasqua a te e famiglia!"
  },
  {
   "name": "Non ti auguro altro che tanti sorrisi e tante dolci prelibatezze. Buona Pasqua!"
  },
  {
   "name": "“La Santa Pasqua è, e sarà sempre, un'occasione dove l'amore, la pace e la serenità si uniscono in nome di Gesù, nostro Salvatore. Auguri sinceri.”"
  },
  {
   "name": "“La primavera che accompagna questa festa sia calda e dolce come gli auguri che ti rivolgo.”"
  },
  {
   "name": "Una campana piccina piccina con la sua voce fresca e argentina, dondola dondola nel cielo blu e dice a tutti \"Risorto è Gesù.\""
  },
  {
   "name": "“La Pasqua è una bellissima festa. Peccato che abbia un grave difetto: dura troppo poco. Ma ti faccio lo stesso i miei auguri di trascorrerla serenamente.”"
  },
  {
   "name": "Con la speranza che questa Pasqua porti pace, gioia e belle giornate. Tanti auguri!"
  },
  {
   "name": "Possa questa Pasqua riempire il tuo cuore di amore, pace e gioia. Che rimanga con te per sempre!"
  },
  {
   "name": "Ovetti, pulcini e coniglietti: Buona Pasqua ai miei nonnetti!"
  },
  {
   "name": "Che la guida di Dio sia con te in questo giorno e per quelli a venire. Ti auguro una meravigliosa Pasqua e Pasquetta!"
  },
  {
   "name": "Ci sono due ragioni per cui amo la Pasqua. La prima è perché amo il cioccolato, e la seconda… No, ce n’era una sola, mi dispiace. Buona Pasqua!"
  },
  {
   "name": "Amore, cioccolato e sole… cosa desiderare di più? Buona Pasqua!"
  },
  {
   "name": "Auguri di Buona Pasqua! Possa il cielo unirsi a te nel celebrare il sacrificio che Gesù ha fatto per tutti noi."
  },
  {
   "name": "Possa questa Pasqua riempire il tuo cuore di fede e speranza!"
  },
  {
   "name": "Ti avevo comprato un uovo di Pasqua ma visto che la prova costume si avvicina, l’ho mangiato io… Ringraziami. Buona Pasqua!"
  },
  {
   "name": "“Che questo Santo giorno possa portarti: tanta serenità e tanti sorrisi a te e alla tua famiglia. Auguri di Buona Pasqua.”"
  },
  {
   "name": "“Buona Pasqua a te che mi regali un sorriso, a te che mi sei vicino, a te che mi leggi e a tutte quelle persone che decidono di esserci malgrado tutto e tutti. Auguri di una serena Pasqua.”"
  },
  {
   "name": "“Che questa domenica possa essere per tutti noi un giorno di rinascita ad una vita piena di gioia e fatta di molto amore da ricevere e da offrire!”"
  },
  {
   "name": "“Un augurio affettuoso affinché la pace e la pura gioia che la Pasqua dona al cuore restino ad illuminare ogni giorno della vostra vita. Buona Pasqua.”"
  },
  {
   "name": "“Non è un caso che la Pasqua cada in primavera. È una festività che simboleggia la rinascita, esattamente come la primavera. Che la vostra anima possa rifiorire, profumando la vostra vita e quella delle persone che amate.”"
  },
  {
   "name": "Buona Pasqua, ma soprattutto buon colesterolo!"
  },
  {
   "name": "“Nel momento del dolore più profondo Gesù risorge e porta con sè la speranza, l'amore e la gioia. Che questa sia anche la tua esperienza. Buona Pasqua!”"
  },
  {
   "name": "Tanti auguri per una Pasqua serena e piena di armonia!"
  },
  {
   "name": "Che la benedizione del Signore sia con te in questo giorno di Pasqua e per sempre."
  },
  {
   "name": "Quale momento migliore per pensare a coloro che significano di più per noi, se non in questa giornata speciale? Possa questa Pasqua essere piena di felicità e di luminosa speranza!"
  },
  {
   "name": "Possa tu trovare nuova speranza, salute, amore e fede in Dio. Buona Pasqua a te e alla tua adorabile famiglia!"
  },
  {
   "name": "Non c’è niente di meglio di un buon amico, tranne che un buon amico con un uovo di cioccolato. Buona Pasqua!"
  },
  {
   "name": "Grato per la tua amicizia, per questa festa e per la grazia di Gesù Cristo. Buona Pasqua!"
  },
  {
   "name": "Pasqua significa stare con tutte le persone che ami. E quindi, stare con te!"
  },
  {
   "name": "Nella Veglia pasquale, la notte della nuova creazione, la Chiesa presenta il mistero della luce con un simbolo del tutto particolare e molto umile: con il cero pasquale. Questa è una luce che vive in virtù del sacrificio. La candela illumina consumando se stessa. Dà luce dando se stessa. Così rappresenta in modo meraviglioso il mistero pasquale di Cristo che dona se stesso e così dona la grande luce."
  },
  {
   "name": "Il vero significato della Pasqua è l’amore. Del tipo disinteressato e incondizionato. Auguro a te e ai tuoi cari di approfittare al meglio di questo amore pasquale!"
  },
  {
   "name": "Cerca di non mangiare troppo cioccolato oggi o lo sentirai domani! Buona Pasqua a te e alla tua famiglia da tutti noi!"
  },
  {
   "name": "Che lo spirito della Pasqua porti a te e alla tua famiglia una futuro pieno di gioia e felicità. Tanti auguri!"
  },
  {
   "name": "Ti auguro una cioccolatosissima Pasqua. Tanti auguri!"
  },
  {
   "name": "Che il miracolo della Pasqua ti porti pace e gioia."
  },
  {
   "name": "Lascia che lo spirito della festa entri nella tua casa e nel tuo cuore riempendoli di amore e di gioia. Buona Pasqua!"
  },
  {
   "name": "Radunarsi attorno a un tavolo con le persone che ami è il modo migliore per onorare questa festa. Ti auguro una felice Pasqua in compagnia delle persone più care."
  },
  {
   "name": "Possa questa Pasqua portarti una grande festa piena di gioia, felicità e, naturalmente, di cioccolato!"
  },
  {
   "name": "“Ho voluto donarti un uovo di cioccolato con una piccola sorpresa per ripagarti della tua dolcezza (meglio di qualsiasi cioccolato) e della sorpresa che il tuo amore mi fa, vivendo ogni giorno al mio fianco.”"
  },
  {
   "name": "“Cristo è risorto. La Sua presenza si manifesta in ogni cosa vivente, in ogni insetto, in ogni foglia, nel canto degli uccelli. Cristo è vivo. La Sua mano guida il meraviglioso risveglio della natura a primavera e riempie di gioia i nostri cuori. Perché tu possa continuare a crescere nella gioia e nella grazia di nostro Signore Buona Pasqua”"
  },
  {
   "name": "“Pensa ad un prato verde, un coniglio bianco e tante uova colorate, pensa ad una colomba e ad un ramoscello d'ulivo, pensa ai colori della Pasqua e al calore del mio augurio per te. Buona Pasqua!”"
  },
  {
   "name": "Tanti auguri di Pasqua e che ogni giorno sia una festa!"
  },
  {
   "name": "La domenica di Pasqua, Gesù Cristo ci promette di non lasciarci mai e di amarci per sempre. Riponiamo tutta la nostra speranza e fiducia in Lui. Buona Pasqua!"
  },
  {
   "name": "Ti auguro una festa dolcissima con tanto cioccolato e tante belle sorprese. Buona Pasqua!"
  },
  {
   "name": "Possa tu sentire l’amore di Dio in questo giorno benedetto. Buona Pasqua!"
  },
  {
   "name": "Ricorda, potrai diventare una persona matura e molto sofisticata, ma non potrai mai rinunciare alle uova di cioccolata. Buona Pasqua!"
  },
  {
   "name": "Che il suono delle campane a festa rallegri il tuo cuore portandoti gioia e amore. Buona Pasqua!"
  },
  {
   "name": "Tanti auguri anche a te, che oggi come ogni altro giorno dell’anno cerchi sempre il pelo nell’uovo!"
  },
  {
   "name": "La vita è come la sorpresa dell’uovo di Pasqua: ti aspetti chissà cosa, ma ci trovi il solito portachiavi."
  },
  {
   "name": "Gli auguri sono sinceri anche se le frasi possono sembrare sempre le stesse. Un caloroso abbraccio e buona Pasqua!"
  },
  {
   "name": "“Un uovo di Pasqua con una sorpresa speciale per un amore speciale.”"
  },
  {
   "name": "“Nell’augurarvi una Buona Pasqua, rinnoviamo nello spirito della festa il nostro desiderio di conciliazione e di amicizia”"
  },
  {
   "name": "“Colgo l'occasione della ricorrenza pasquale per esprimere a Lei e alla sua famiglia un augurio di pace e di serenità.”"
  },
  {
   "name": "“Questo ramoscello d'ulivo è simbolo di pace e il mio augurio di serenità.”"
  },

  {
   "name": "Al pulcino più carino che c’è, un augurio di Buona Pasqua!"
  },
  {
   "name": "Ascolta il suono delle campane e pensa al giorno speciale che è oggi. Che il Signore porti nella tua casa tanta serenità. Auguri!"
  },
  {
   "name": "Nessun uovo potrebbe contenerti, perché sei la sorpresa più grande che ci possa essere. Buona Pasqua!"
  },
  {
   "name": "Spero che questa giornata ti porti tanta felicità e tanta cioccolata. Non riesco a pensare a nessuno che lo meriti di più. Buona Pasqua!"
  },
  {
   "name": "Auguro a te e alla tua famiglia una Pasqua piena di gioia e speranza. Possa essere questa l’occasione per celebrare la vita e l’amore nel ricordo di Dio."
  },
  {
   "name": "Spero che questa festa riempia la tua casa di pace, gioia e tante uova di cioccolato. Buona Pasqua!"
  },
  {
   "name": "“Serenefestività Paquali, nell'augurio che ogni giorno sia per tutti noi la resurrezione dei valori umani nei nostri cuori!”"
  },
  {
   "name": "“Nell'augurarVi una buona Pasqua, rinnoviamo nello spirito della festa il nostro desiderio di conciliazione e di amicizia.”"
  },
  {
   "name": "Auguri calorosi e sinceri a te e famiglia in questo glorioso giorno di Pasqua."
  },
  {
   "name": "Auguro a te e alla tua famiglia di essere benedetti dall’amore del Signore. Possa la tua vita trasformarsi magicamente in qualcosa di fantastico. Buona Pasqua!"
  },
  {
   "name": "Possa la luce di Gesù splendere luminosa nelle tue ore più buie e possa sempre raggiungerti nei momenti difficili. Buona Pasqua!"
  },
  {
   "name": "Che Gesù ti benedica immensamente in questa occasione propizia. Ti auguro una piacevole Pasqua."
  },
  {
   "name": "Ti auguro una Pasqua che tocchi il tuo cuore e viva nei tuoi pensieri come un dolce promemoria di quanto tu sia speciale. Buona Pasqua a te e famiglia!"
  },
  {
   "name": "“Campane a festa, tripudio di cuori: Buona Pasqua felice ai miei grandiamici.”"
  },
  {
   "name": "“Il Signore Risorto sia luce ai tuoi passi e sostegno nel lungo cammino della vita, con l'augurio che tu possa trascorrere una felice e gioiosa Pasqua.\n”"
  },
  {
   "name": "È risorto! Ti auguro una buona Pasqua piena di felicità!"
  }
 ]
}
