{
 "selection1": [
  {
   "name": "Happy Easter to you and your family. May you enjoy a joyful and lovely Easter holiday."
  },
  {
      "name": "May my best friend be blessed with the Easter bliss and joy. Wish you lots of tasty chocolates and positive thoughts."
  },
  {
      "name": "My sincerest wishes to you on a glorious holiday of Easter! May this time of year be as joyous and peaceful as your loving heart is, my friend."
  },
  {
      "name": "Joining you in gratitude for Christ’s sacrifice and the joyful renewal it brings to all God’s children this Easter season."
  },
  {
      "name": "May this Easter Sunday inspire you to new hope, happiness, prosperity, and abundance, all received through God’s divine grace."
  },
  {
      "name": "May the wonderful holiday of Easter inspire you with new hopes, sheer courage, and true love."
  },
  {
      "name": "Hope you’re having a great time celebrating Easter. May all your loved ones be there with you to share the feelings of love and happiness."
  },
  {
   "name": "Happy Easter Sunday. May the miracle of Easter brightening your life with love, happiness and joy!"
  },
  {
   "name": "Sending heartiest wishes on Easter. May you have the happiest Easter holiday filled with joy, peace, and so many Easter eggs."
  },
  {
   "name": "May the meaning of Easter reflect in your life and you along with your family experience the renewal of love and happiness!"
  },
  {
   "name": "Wishing you a blessed Easter, my friend! May God fill your Easter basket with happiness and joy for always!"
  },
  {
   "name": "I hope your heart gets filled with the love, basket with candies and Easter eggs on this Easter. May God bless you and your family."
  },
  {
   "name": "Happy Easter! May this joyful season of Easter fill your heart with renewed hope, love, and peace."
  },
  {
      "name": "An Easter Poem For You: Spring has sprung, the grass has riz, I wish I were in the chocolate biz! Happy Easter."
  },
  {
      "name": "If it weren’t for the beautiful Spring weather, I’d be distracted with that damn bunny for eating all my flower bulbs. Happy Easter anyway."
  },
  {
      "name": "Happy Easter to you and your family as we celebrate our Father’s greatest sacrifice through his Son, Jesus Christ. Have a blessed Easter."
  },
  {
   "name": "The fantastic signs of springtime bring the true spirit of Easter. Enjoy this happy time of cheerfulness and hope. Have a great Easter."
  },
  {
   "name": "Wish you a blessed Easter, honey! May the light of God shine on your way always and His wisdom helps you in your way!"
  },
  {
   "name": "Happy Easter Sunday to you, Mom and Dad! Your love and support are the best of all the gifts I have this Easter."
  },
  {
   "name": "Easter is the time to remember the sacrifice made by Lord Christ and his unconditional love. Let us follow the right path shown by the Son of God. Happy Easter."
  },
  {
   "name": "You filled my life with every good thing in the world, and my heart loves you so much that I can sacrifice everything for you. Happy Easter, love."
  },
  {
   "name": "Easter holiday is beautiful because it lets me spend more time with the folks I love most, you. Happy Easter holiday to you and your family."
  },
  {
   "name": "Have a bunny luscious easter this year, my favorite bunny. You are the cutest, cuddliest, and most awesome bunny ever."
  },
  {
      "name": "I love Easter. It’s a time for eating all the chocolate you can find with complete impunity! Have a delicious Easter."
  },
  {
      "name": "Lavender plaid, pinks, and pastels everywhere, sun shining and blue skies… It’s almost like being on a golf course in South Florida! Happy Easter."
  },
  {
      "name": "We tolerate a little Spring rain to enjoy the sunshine that follows. It’s just like we tolerate a little heartburn to enjoy copious amounts of Easter candy! Enjoy!"
  },
  {
   "name": "May the soul of Easter blooms in your heart and make everything wise and better. Happy Easter, have a great time and a safe holiday with your beloved ones."
  },
  {
   "name": "May the endless blessings of God be with you throughout the spring. Wishing you peace and prosperity all through the season."
  },
  {
   "name": "Wishing you a very Easter holiday. May God bless you with the immense happiness of the world upon you and your family for now and always!"
  },
  {
   "name": "Sending my heartiest wishes on the holy Easter morning. May this Easter makes all your dreams come true and brings a lot of love, happiness, and health to your family!"
  },
  {
   "name": "May the lesson of Easter lighten your heart and the blessings of the Lord are bestowed in your life always! Happy Easter Holiday."
  },
  {
      "name": "All we got to do is follow Christ, for in Christ will all our queries be solved. Have a Blessed and Meaningful Easter."
  },
  {
      "name": "Be thankful because Jesus gave us another chance to be a good person. His death cleansed us from our sins."
  },
  {
      "name": "Celebrate this Easter with a heart filled with love and peace. Have a blessed and wonderful Easter!"
  },
  {
   "name": "Sending wishes for a happy Easter weekend. May God bless you and your family with unwavering faith and happiness on this year Easter!"
  },
  {
      "name": "Happy Easter! Can I come over and help you get rid of those nasty eggshells?"
  },
  {
      "name": "May the wonderful holiday of Easter be shared with your loving family and friends. Let’s rejoice and praise Jesus together!"
  },
  {
      "name": "I would like to wish you a happy Easter, my dear friend! May your heart be full of love, joy, and endless hope."
  },
  {
      "name": "Wish you not to lose the beautiful Easter feeling of new beginnings. May this spring season brings you new hope, new friendships, and new perspectives."
  },
  {
      "name": "Christ is risen. Hallelujah! May the miracle of Easter bring you renewed hope, faith, love and joy."
  },
  {
      "name": "Easter brings fun, Easter bring Happiness, Easter brings God’s endless blessings, Easter brings love and the freshness of spring. Happy Easter to you and your family!"
  },
  {
      "name": "Easter brings God Endless Blessings, Easter brings new love… Happy Easter to You, with all best wishes!"
  },
  {
   "name": "Spread the joy and warmth in your hearts to everyone this Easter. Hope this Easter brings promotion and success to your life. Wishing you a very happy and blessed Easter."
  },
  {
   "name": "May every bit of your life be filled with Easter blessings and the colors of spring. Happy Easter!"
  },
  {
   "name": "Happy Easter to a great friend. May your life receive a new light to walk in today and always!"
  },
  {
   "name": "May this Easter holiday bring you blooming guarantees of love and happiness and help you achieve all of your dreams. Enjoy the holiday season, mate."
  },
  {
   "name": "Hope this Easter brings a flood of cash and beautiful trips in our life and make your life better than ever. Something good may hatch from the eggs this Easter!"
  },
  {
   "name": "May true happiness is painted in your heart with the colors of springtime. I hope Easter greets you with joy and prosperity. Happy Easter!"
  },
  {
   "name": "Do not let the Easter bunny fool you, he knows his drills. Sending warm wishes to you and your dear ones. Happy Easter."
  },
  {
   "name": "Many happy Easter, pal! May God shower you with all the excellent blessings of the world!"
  },
  {
      "name": "The risen Christ is celebrated in every opened flower, in every beam of nourishing sunlight, in every small patch of green beneath our feet. Easter blessings."
  },
  {
      "name": "Easter brings us hope, may it linger in our hearts forever. Here’s wishing you a very Happy Easter."
  },
  {
      "name": "Easter gives hope for tomorrow, As after the winter comes Spring. Our hearts can be filled with gladness As hearts rejoice and sing."
  },
  {
   "name": "Happy Easter, my dear friend! With a wonderful friend like you, every day is a beautiful beginning."
  },
  {
   "name": "Happy Easter Sunday is here my dear! I wish you weep no more and no cloud of sorrow grasp your sky."
  },
  {
   "name": "May the colors and freshness of spring fill you with renewed energy and make you all charged up for success and glory. Happy Easter, dear friend!"
  },
  {
   "name": "Easter is the day to be thankful for the precious gift of my life that God has gifted- Mom & Dad. Happy Easter to both of you."
  },
  {
   "name": "Happy Easter to the best Mom and Dad. Lord has given me everything as you’re my parents. May God grant all your wishes on this holy day!"
  },
  {
      "name": "“Forgive them father, for they no not what they do.” He died so that we can live again. Celebrate his love this Easter Day!"
  },
  {
      "name": "Easter gives us yet another reason to be thankful to God. Have the joy of the coming of Christ be filled in your heart and bring peace into your life. Have a Blessed Easter."
  },
  {
      "name": "Easter is a beautiful day to celebrate all Christ has done for us. Have a Blessed Easter!"
  },
  {
      "name": "Easter is an excellent time to enjoy all of your many meaningful blessings: family, friends, Jesus, and, of course, chocolate molded into tasty bunnies."
  },
  {
      "name": "On this special day, I’d like to wish my good friend a pleasant family time at the festive table. May mutual love, appreciation, and acceptance create a wonderful atmosphere on Easter."
  },
  {
      "name": "God gave us hope, and we can see that our lives are full of His blessings. Let us enjoy the abundance of gifts we are blessed with and share our joy with those we love."
  },
  {
      "name": "Happy Easter Lucy! Hope you’re not sharing your Easter delicacies with your cat as I do love seeing him in good health. Have a great time with your family!"
  },
  {
      "name": "All my love to you and your family, pal. Wish you to have a wonderful time at your Easter table and love for your uncle and his flat jokes."
  },
  {
   "name": "Sending happy Easter wishes to the amazing parents. Nothing in this world is as precious as you two mean to me. All my love to you!"
  },
  {
      "name": "Easter is a time of reflection and joy. When we emerge from our cocoon of doubt to fly freely on the wings of faith. I wish you a pleased Easter!"
  },
  {
      "name": "Easter is God’s blessing to the world. It is his way of telling us that, love and hope still exist in the world. May you have a learned Easter."
  },
  {
      "name": "Easter is the time to repent for all our sins and thank God for all his blessings over us. Let us prepare ourselves for the returning of Christ. Happy Easter to you."
  },
  {
      "name": "Easter is the time to spread the joy and happiness that Christ has brought about into our lives, to everyone we meet. Wishing you and your loved ones a Meaningful Easter."
  },
  {
   "name": "Enjoy this easter with lots of positive thoughts and vibes. May this Easter season bring smiles, blessings, and gratitude. Best Wishes, mom and dad."
  },
  {
   "name": "May the easter basket of yours be full of joy, good health, happiness, and cheer. May happiness find its way to you every time you need it."
  },
  {
   "name": "Wishing the happiest of Easter celebration to my lovely mom who made everything possible for me. Thank you so much for all your efforts. Happy holidays."
  },
  {
   "name": "May Easter brings beams of happiness into your life, mom. Sending the warmest of Easter greetings to you. Happy Resurrection Sunday."
  },
  {
      "name": "Easter reminds us of God’s never-ending love for us. Let us all together praise and worship God for his endless blessings. Have a blessed Easter."
  },
  {
      "name": "Easter reminds us that hope must never be lost for as dark as the road may seem, there always lies light at the end of it. May all your prayers be fulfilled. May you have a pleasant Easter!"
  },
  {
      "name": "I wish you and your loved ones the renewal of love, happiness, and life. Have a wonderful Easter!"
  },
  {
   "name": "On this Easter Sunday, wishing that God always bless you with his amazing blessings. May you be as happy as a king on this Easter."
  },
  {
   "name": "Hoping that the spirit of Easter will take away all your burdens and replace them with peace and satisfaction. Happy holidays."
  },
  {
      "name": "Finally, that time of the year is here. Happy Easter to you my friend. May the risen Lord fill your heart with compassion, joy, love and never-ending bliss."
  },
  {
      "name": "God blesses all those who believe in him. May the light of faith in God grow each day. May you have a pleasant Easter!"
  },
  {
      "name": "Have a happy, peaceful, and fun Easter filled with marshmallows, chocolate, and jelly beans"
  },
  {
      "name": "He was born to die and rise into the sky so that one day we all could pray to him to save our lives. Here’s wishing you a very Happy Easter."
  },
  {
   "name": "You’ve been always there to take care of me from the very first step to now. Both of you are the blessings of God in my life. Happy Easter!"
  },
  {
   "name": "Wishing you and your family an Easter season filled with peace, joy, and the spirit of renewal."
  },
  {
   "name": "Easter brings fun, Easter brings Happiness, Easter brings God’s endless blessings, Easter brings love and the freshness of spring. Happy Easter to you and your family!"
  },
  {
   "name": "Let us join together to praise the Lord whose divine sacrifice cleansed us from all the sins of a lifetime. Happy Easter to all of my family and friends!"
  },
  {
      "name": "I hope this holiday fills your heart and your home with love and joy."
  },
  {
      "name": "I hope you have colorful eggs, candy, grass, and chocolate bunnies in your Easter basket this year."
  },
  {
      "name": "I just popped into your inbox, to wish the sweetest person in this world loads of Easter eggs, just as sweet as you. Happy Easter."
  },
  {
      "name": "Never chicken out when eating an Easter egg as it holds so much joy and satisfaction."
  },
  {
      "name": "Does your family know how you celebrate Easter? I can keep your chocolate secret, promise. Go ahead and finish it!"
  },
  {
      "name": "Wanna drop some Easter wisdom here. The Easter Bunny is super brainy coz he’s an egghead. So start with the head."
  },
  {
      "name": "Happy Easter mouth stuffing! Hope you enjoy all the eggs you find."
  },
  {
      "name": "Since you love presents so much, I hope Easter bunny brings you tons of delicious chocolate eggs. Have fun and remember to share!"
  },
  {
      "name": "It’s not about the bunny, eggs, or even dressing up for the church. It’s about the hope that we have because there was an empty tomb."
  },
  {
      "name": "Jesus chooses to lay down on the cross in place of us so that we can have life. So great is his love for each one of us. Let us praise and worship Him. Have a Blessed Easter."
  },
  {
      "name": "Jesus Christ, who was born in a manger, is born again in your heart. Happy Easter to you and your family."
  },
  {
      "name": "My warmest wishes to you on this beautiful Easter day! May it be a fun family time you actually enjoy. Remember, your mom’s potato salad has healing powers!"
  },
  {
      "name": "May your spirit be filled with sunny days and cozy nights. Happy Easter to the best parents out there!"
  },
  {
   "name": "Happy Easter to you and your family as we celebrate our Father’s greatest sacrifice through his Son, Jesus Christ. Have a blessed Easter."
  },
  {
   "name": "Wishing abundance of happiness and success in your life. Wishing you the love of your dear ones. Best wishes on Easter dear!"
  },
  {
   "name": "Easter symbolizes the renewal of life. I wish you and your family the renewal of life, love, and happiness."
  },
  {
      "name": "Just like after every night comes a new day and after darkness comes light after a painful death comes new life. Happy Easter to you."
  },
  {
      "name": "Let this Easter be a joyous one. Let us prepare ourselves, to be worthy of the risen Christ. Happy Easter."
  },
  {
      "name": "Let us together pray to Jesus to rise into our hearts and bring us new life. Here’s wishing you a Memorable Easter."
  },
  {
   "name": "Happy Easter to the amazing kiddo! God has sent happiness in our life as in your shape. May all the bliss of this glorious day be yours!"
  },
  {
   "name": "Easter is here and I wish that this occasion along bring along some beautiful times for you to create some amazing memories. Happy Easter!"
  },
  {
   "name": "Let every single beam of this nourishing sunlight remind you of the great sacrifice of our lord. Happy Easter!"
  },
  {
      "name": "May Easter bunny get you lots and lots of presents. Enjoy the season of Easter eggs and bonnet hats. Have a Happy Easter."
  },
  {
      "name": "May Easter Day Brings Lot of Happiness And joy in your life, May you live long life And Easter Day comes in your life a hundred times, Wish you and your family a Happy Easter!"
  },
  {
      "name": "May Jesus bless you immensely on this auspicious occasion. May you have a pleasant Easter."
  },
  {
      "name": "May Jesus Christ bless you and your family with abundant happiness and inner peace. Have a Blessed Easter."
  },
  {
   "name": "Let this season of Easter awaken your soul and bring inner peace to it. Be thankful to Christ, for he cleansed us from our sins."
  },
  {
      "name": "Happy Easter to my only guide in this universe — my Mom whom I cherish and love greatly!"
  },
  {
      "name": "Many hugs and kisses to my Dad this Easter. I love you and let this love multiply over and over this Easter Day. Happy Easter!"
  },
  {
      "name": "May you be blessed today! Mom and Dad, thank you for raising me with the spirit of Easter. I am very grateful for all your teachings. May you be always guided by Happy Easter. It is a true benchmark of my life. Thank you."
  },
  {
      "name": "Happy Easter to my little bunny who is always warm with hugs and kisses. Hugging you again and of course, kissing you too."
  },
  {
      "name": "May our Lord send his choicest blessings upon you and your family this Easter. Have a Blessed Easter."
  },
  {
      "name": "May the angels protect you, May the sadness forgets you, May goodness surround you, And may Lord Jesus Christ always bless you, Happy Easter to you and your family!"
  },
  {
      "name": "May the Lord’s face shine upon you this Easter. Wish you and your family a Happy Easter!"
  },
  {
      "name": "May the returning back of Jesus Christ bring inner peace and satisfaction to your heart. Wish you and your family a Happy Easter!"
  },
  {
   "name": "May you fly high throughout the season with the wings of faith. Happy Easter dear sister!"
  },
  {
   "name": "Let us spread the love for Jesus and happiness on this easter. May God bless you with all the best things, dear sister. Stay blessed."
  },
  {
   "name": "Warmest thoughts for you on this Easter day, sister. Have the most wonderful celebration of this auspicious day."
  },
  {
   "name": "Wishing a joyful renewal of life as you celebrate this season with a heart full of gratitude."
  },
  {
   "name": "May this merry season Easter brings happiness for you in abundance. All the best wishes for you!"
  },
  {
      "name": "May the risen Christ bring happiness to you and your family all year round. Wishing you and all your loved ones a very Happy Easter."
  },
  {
      "name": "May the risen Christ bring you and your family abundant happiness. Have a blessed Easter."
  },
  {
      "name": "May the risen Lord bless you abundantly and bring lots of happiness to you and your family."
  },
  {
      "name": "May, the spirit of hope that Easter brings, Help you find contentment in little things And restore your faith in the Lord above, Who gave His life for the ones He loves. Happy Easter to you and your family!"
  },
  {
   "name": "Stay blessed and happy. But most importantly, stay safe! Have a wonderful Easter, brother."
  },
  {
   "name": "I would love to donate my kidney to you but not my easter egg chocolates. Happy Easter Day bro."
  },
  {
   "name": "May this wonderful day with such a blissful event bring you all the happiness and good fortune that you can handle. Have a great Holiday, dear brother."
  },
  {
   "name": "May this Easter holiday reminds us of the amazing things God has blessed our lives with. Have a happy, safe, and luck-filled Easter Sunday!"
  },
  {
   "name": "Happy Easter to the special Son! May God bless you with all the happiness and all your wishes and dreams come true!"
  },
  {
      "name": "Happy Easter. A nice little girl like you is getting all wishes from the easter bunny."
  },
  {
      "name": "May this year’s Easter bring you new faith, new hope, and new goals! Have a wonderful Easter!"
  },
  {
      "name": "May you and your family be blessed with countless blessings from the Lord. May your life be transformed magically into something beautiful and magical. Happy Easter to you and your loved ones."
  },
  {
      "name": "May you be blessed with God’s warm love and trust in his living grace this Easter."
  },
  {
      "name": "May you be renewed and strengthened in the promise of our Lord. Have a blessed and wonderful Easter!"
  },
  {
      "name": "Happy Easter from me! Love you, my dear girl. You are the best. Keep up your spirit and let it grow."
  },
  {
      "name": "Thank you for being our child and coming down to us. You are love-guide. Happy Easter and manyblessings to you!"
  },
  {
      "name": "I believe that your staff and you will have a wonderful Easter celebration. May God bless your businessfor years to come!"
  },
  {
   "name": "Thank you for being the best son we could have asked for. You are a true blessing from God himself. Happy Easter and lots of love for you."
  },
  {
   "name": "Eggs or no eggs, you will never be lack protein shakes! I will make it up for you. Happy Easter, son."
  },
  {
      "name": "May you feel love and happiness during this holiday. Have a wonderful Easter!"
  },
  {
      "name": "May your Easter be filled with bright feelings and may your heart be filled with the joy of the holiday."
  },
  {
      "name": "May your Easter be filled with lots of Easter eggs, presents from the Easter bunny, blessings from Jesus Christ and most of all happiness that lasts for a lifetime. I’m sending lots of love on your way. Happy Easter to you."
  },
  {
      "name": "On Easter Sunday, Jesus Christ promises us never to leave our side and to love us this way forever. Let us place all our hope and trust in him. Have a Joyous Easter."
  },
  {
   "name": "On this easter, may you find your passion and pave the way for success while working on it. Have a meaningful easter son."
  },
  {
   "name": "Happy Easter, Son. Hope this Easter is full of love, and so many Easter eggs, jelly beans, and chocolate!"
  },
  {
      "name": "Our dear Jesus gave us the best gift anyone could ever give us, the gift of life. Have a Happy Easter."
  },
  {
      "name": "Our Lord said, ‘Ask, and you shall receive, knock, and the door will be opened to you.’ Such is the love of the Lord. Let us place all our trust in him. Have a Peaceful and Hopeful Easter."
  },
  {
      "name": "Praise God for He loves us so much! Thank Jesus for living among us. Be worthy of the life we have been given. Celebrate Easter with joy!"
  },
  {
      "name": "Rejoice and be glad, for the promise of Jesus Christ has been fulfilled. Our Savior has risen from the dead. Happy Easter to one and all."
  },
  {
   "name": "Happy easter to the best daughter in the world. May you always find all the easter eggs of joy in your journey of life."
  },
  {
   "name": "On this holy occasion of ester, my greatest wish goes to my loveliest daughter. Lots of best wishes, dear."
  },
  {
      "name": "May your heart be full of gratitude for the sacrifice of Jesus Christ. Hope it brings the greatest feelings of recovery and joy."
  },
  {
      "name": "Joining you in rejoicing the Atonement and feeling grateful for Christ’s big heart and love for people. May this Easter season shower you with harmony, love, and peace."
  },
  {
      "name": "Rejoice and sing praises to God. For Jesus Christ has risen from the dead, just how he had promised. Here’s wishing a very happy Easter to you and your family. May your hearts be filled perpetually with compassion, hope, and love."
  },
  {
      "name": "Spread the warmth and joy in your hearts to all those you meet. Rejoice for the Lord has risen from the dead. Happy Easter to you and your family."
  },
  {
      "name": "Take time to be silent and offer prayers to God. It is through our silence that He hears our prayers the most. Happy Easter!"
  },
  {
      "name": "The cross is the symbol of sacrifice for love. This Easter let all of us promise in our hearts, to face suffering readily for the happiness of our brothers and sisters. Happy Easter to you."
  },
  {
      "name": "I pray that God blesses our venture and provides it with the flood of money for our mutual projects. Happy Easter to you and your staff. Have a great holiday!"
  },
  {
      "name": "Have a wonderful Easter! I pray that our business gets more profitable with the blessings of God."
  },
  {
      "name": "Thank you, sir, for all your kindness and success that you provide on a daily basis to all our employees. We are very grateful that we know you and may Jesus bless all of your beginnings. Happy Easter!"
  },
  {
      "name": "The Easter feeling does not end, It signals a new beginning of nature spring and brand new life of friendship. Happy Easter!"
  },
  {
      "name": "The resurrection gives my life meaning and direction and the opportunity to start over no matter what my circumstances. Wish you and your family a Happy Easter!"
  },
  {
      "name": "The risen Lord has come into our lives and blessed us with abundant happiness and joy. Let us all together sing out praises to our heavenly Father. Have a Blessed Easter."
  },
  {
      "name": "The spirit of Easter is all about Hope, Love and Joyful living. I wish you a very happy Easter!"
  },
  {
      "name": "This is just to inform that our business will be closed for the Easter. Have a pleasant time with your families and a beautiful Easter!"
  },
  {
      "name": "Christ is risen! Let us be thankful for His unshakeable faith in humanity and immense strength. Happy Easter my love!"
  },
  {
      "name": "Easter blessing to you! Hope the holiday season brings you sheer happiness and love. May Jesus’ greatdeed be cherished and remembered."
  },
  {
      "name": "The spirit of giving, the act of sharing, The blessings from above, with hearts pure as a dove. May you have a blessed Easter."
  },
  {
      "name": "There has never been and will never come a day when our loving Jesus is not a part and soul of our life. He will never ever forget us. He has carved each of our names on the palm of his hands. So let us all together thank and praise our risen Lord for his abundant and unconditional blessings. Have a blessed and wonderful Easter!"
  },
  {
      "name": "Thinking of you at Easter, and wishing the wonders of springtime fill your heart with happiness. I wish you a very happy Easter!"
  },
  {
      "name": "Let us join in praising Jesus for His selflessness and deep love for humanity. May the beauty of Easter holidays warm your heart and bring peace and joy to your family."
  },
  {
      "name": "May the miracle of Christ’s resurrection fill our hearts with love, hope, and blissful joy."
  },
  {
      "name": "Hallelujah! Praise the Lord for the opportunity He gave us to be better people. May His love fill us with renewed hope and eternal love."
  },
  {
      "name": "May your heart and soul be blessed with the holy spirit of Easter time! Rejoice and celebrate the miracle and triumph of Christ’s resurrection. May God fill your home with peace, hope, and love."
  },
  {
      "name": "This Easter may the resurrected Lord bring you loads of happiness and joy. Happy Easter to you and your family."
  },
  {
      "name": "This Easter may you be blessed with lots of love and hope. Happy Easter to you my beloved friend."
  },
  {
      "name": "This Easter may your hearts be filled with love, peace, and joy. May it remain with you forever and may you spread the word of Christ wherever you may go. May you have a pleasant Easter!"
  },
  {
      "name": "This Easter, I’m wishing you to have a peaceful heart and peaceful mind. May you realize all of your aspirations and hopes. Wish you and your family a Happy Easter!"
  },
  {
      "name": "Praise and thank the Lord for His loving blessings! May this beautiful springtime bring you the greatest feelings of gratitude, love, compassion, hope, and faith."
  },
  {
   "name": "Happy Easter to the most beautiful daughter. May you touch the sky limit and be happy at every part of life!"
  },
  {
   "name": "Hope the amazing light of risen Lord shines on you, makes it easier on your tough days and helps you to achieve your dreams. Tons of love, daughter dearest."
  },
  {
   "name": "Happy Easter, dear! May you always keep smiling and be happy. Always be ready to embrace whatever comes to your life."
  },
  {
   "name": "On this merry season, let us all be thankful to our Lord for his endless blessings. Happy Easter!"
  },
  {
      "name": "Warm and sincere wishes to you and your family on the glorious day of Easter. May the risen Christ visit you and your families."
  },
  {
      "name": "We could have just not asked for anything more, from a man who gave us way more than what we ever wished for. Let us thank and praise Jesus for his gift of new life and hope. Have a blessed Easter. May you be touched by the love of the Lord."
  },
  {
      "name": "We hope your celebration of Easter is filled with the joy the Christ offers in his resurrection."
  },
  {
      "name": "What better sacrifice can one talk of when our Lord himself laid down his entire life in suffering to save us from our sins! Let us praise and thank our Lord for his loving blessings. Have a blessed Easter."
  },
  {
      "name": "Thank you for all your hard work! We are happy to have you on our team. Have a Blessed and Meaningful Easter."
  },
  {
      "name": "Easter morning greetings are usually used for the risen Christ event. You may find the following quotes useful for this occasion."
  },
  {
      "name": "May the risen Christ bring you and your loved ones plentiful joy. Happy Easter."
  },
  {
   "name": "I hope this holiday season brings you happiness just like you do in our workplace. Spend quality time with your family and friends, Happy Easter."
  },
  {
   "name": "With an amazing colleague like you, every day at the workplace is special. Thank you for all your efforts. Happy Easter, mate."
  },
  {
   "name": "May Jesus Christ our Savior be with you on this Easter Sunday, and may His influence guide you throughout all the days of the year."
  },
  {
      "name": "What better time to think of those who mean the most to us, than at this beautiful season of love. May this Easter be filled with happiness and bright with blessings."
  },
  {
      "name": "Who came first, the chicken or the egg? Who cares? It’s Easter! Happy Easter to you and your family."
  },
  {
      "name": "Wishing you an Easter that touches your heart and lives in your thoughts as a sweet reminder of just how special you are. Happy Easter to you and your family!"
  },
  {
      "name": "May the risen Lord bless you with all riches and bring lots of abundant contentment to you and your extended family. Have a blessed Easter."
  },
  {
      "name": "May the spirit of God guide you in finding happiness in little simple things that do matter. Simplicity is the ultimate sophistication. Restore your faith in the Lord and your life will be much simpler, full of joy and happiness. Happy Easter to you and your family this morning!"
  },
  {
      "name": "May this Easter morning bring you lots of hope and faith. The faith is always tested. Let’s cherish the moments of peace and offer gratitude to our God. We can achieve anything and everything if we keep faith alive."
  },
  {
   "name": "The revived nature comes with the most beautiful spring holiday – Holy Easter. Let it fill our houses with light, our minds with kindness and our works with beauty."
  },
  {
      "name": "I know you love Easter because it’s chocolate time! Have fun destroying those delicious eggs."
  },
  {
      "name": "Beware of the Easter bunny! It brings tons of yummy calories and fun time with family."
  },
  {
      "name": "Knock-knock! Who’s there? Easter. Easter who? Easter-Feaster-Turns-You-in-Lazy-Chocolate-Seastar!"
  },
  {
      "name": "I hope you either survive or miraculously resurrect from the chocolate fever you’re about to have. Happy Easter!"
  },
  {
   "name": "If Jesus had known how much chocolate we’d be enjoying on Easter, He would have risen even sooner. Have a Delicious and Blessed Easter."
  },
  {
   "name": "Let us prepare our souls for the return of Christ as he brings merry and mercy on this Easter!"
  },
  {
   "name": "May you have a joyous season as you welcome Christ in your heart. May he reside there forever, and his presence gives you inner peace. Happy Easter!"
  },  {
      "name": "Wishing you Happy Easter with new joys and new promises… and blessed with love and happiness!"
  },
  {
      "name": "Wishing you were here to celebrate this holy occasion with me. Have a wonderful Easter!"
  },
  {
      "name": "Without Easter, there would be no point in any other holiday. Have a wonderful Easter!"
  },
  {
      "name": "You owe your life to God. Don’t waste it… Live responsibly… Inspire others to give glory to the Lord! Happy Easter!"
  },
  {
   "name": "May the return of Christ be the reason for compassion, peace, and happiness finding their way to your heart. Happy Easter, boss!"
  },
  {
   "name": "May your Easter be filled with cheerful moments and lots of joy. May our Lord bless you and your family with peace and prosperity!"
  },
  {
   "name": "May Jesus Christ be born again in your heart. May every sphere of your life be enlightened with his lessons and divine wisdom. Happy Easter!"
  },
  {
   "name": "Celebrate his resurrection with complete joy and contentment. Hope you get success and happiness in your life. Have a happy Easter, boss."
  },
  {
   "name": "May this Easter Sunday inspire you to new hope, happiness, prosperity, and abundance, all received through God’s divine grace."
  },
  {
   "name": "May the true spirit of Easter touch your heart and help you find pride and happiness in small matters. Have a great holiday with your friends and family."
  },
  {
   "name": "Hope the true spirit of Easter makes its way to your heart and puts you in ease. Happy Easter, Boss. Have a safe and sound Holiday."
  },
  {
   "name": "Praise Christ for He has defeated death and saved us all! Happy Easter!"
  },
  {
   "name": "Jesus Christ should live in our hearts. Let us invite Him to reign in our lives. Have a meaningful Easter!"
  },
  {
   "name": "May Jesus bless you with everything you desire for and everything that is good for you. Celebrate the life and its blessings with your family on this Easter."
  },
  {
   "name": "Hope the rekindling of faith and rejoined triumph of the Lord brings out the best in you and your dear ones. Sending warm Easter wishes on your way."
  },
  {
   "name": "May the light of risen Lord touch you and shine on you in every aspect of your life. May the spirit of joy and renewal bring goodness in your life. Happy Easter."
  },
  {
   "name": "May the blessings of Christ shower on you, may you be surrounded with the joy and laughter of your near and dear ones on this day. Happy Easter."
  },
  {
   "name": "Time of mourning is no more. Rejoice in Christ’s Easter season. Happy Easter!"
  },
  {
   "name": "Let all your dreams be fulfilled, may all the happiness you deserve to be showered on you. May Christ show you the right path. Happy Easter day."
  },
  {
   "name": "Wishing you a renewed faith in life to strive harder for your goals and ambitions on this Easter Sunday."
  },
  {
   "name": "May this Easter brings your family all together and fills you with great celebration, joy, chocolates, and happiness!"
  },
  {
   "name": "Happy Easter, Sweetheart! Wish you a very happy Easter and hope that you have a basket overflowed with blessings and goodies!"
  },
  {
   "name": "Sending you an Easter blessing. May the resurrection day of Jesus brings a miracle to your life and fill it with His love and blessings for eternity."
  },
  {
   "name": "Wishing you a joyful Easter holiday celebration. May the deep meaning of this holy occasion constantly remind you that God is always with us!"
  },
  {
   "name": "Sending you heartiest wishes on this auspicious day. May God allow you a new beginning with great prosperity happiness and success! Happy Easter."
  },
  {
   "name": "As Easter is a time for hope and renewal of spirit, let the spirits guide you to be a better person and make it easy for you. Happy Easter Sunday."
  },
  {
   "name": "It’s the Easter bunny. Happy Easter from my family to yours!"
  },
  {
   "name": "Easter says you can put truth in a grave, but it won’t stay there. Happy Easter everyone!"
  },
  {
   "name": "I think, for a change, we should celebrate with chicken instead of eggs this Easter! That would taste better. Happy Easter."
  },
  {
   "name": "Have a PAW-sitive easter day celebration with your family and friends and be safe out there. Happy Easter all."
  },
  {
   "name": "Hop your way into happiness like an easter bunny this year. I wish you a very happy easter day."
  },
  {
   "name": "Jesus Christ came back by popular demand so that you can come back too from the low vibes. Cheer up! Happy Easter."
  },
  {
   "name": "The most interesting part of the Easter celebration is that a bunny lays an egg! Enjoy this occasion to the fullest. Happy Easter Sunday."
  },
  {
   "name": "Celebrate this holy occasion with Easter eggs, but don’t eat them up! Happy Easter."
  },
  {
   "name": "Sending you colourful eggs and tasty chocolates on this Easter. Don’t eat them all alone, share some with others too! Happy Easter."
  },
  {
   "name": "Easter means a celebration with colourful eggs and bunnies. Wishing you an eggy-bunny-happy Easter!"
  },
  
 ]
}
