{
 "selection1": [
   {
    "name": "Aproveito esta data especial para dizer-lhe que você é muito especial em minha vida. Feliz Páscoa!"
   },
  {
   "name": "O coelhinho da Páscoa vem nós avisar que Jesus está vivo em nossos corações…"
     },
  {
   "name": " “Uma prova de que Deus está conosco não é o fato de nunca cairmos, mas sim o fato de sempre levantarmos! Tenha uma Páscoa abençoada!”"
  },
  {
   "name": " “O maior poder de Jesus não é ressuscitar os mortos, e sim ressuscitar os vivos. Celebre muito esse dia, Feliz Páscoa!”"
  },
  {
   "name": "Nesta Páscoa, gostaria de desejar a você muita paz e harmonia. Que você tenha um reencontro consigo mesmo e que as portas que Ele já abriu conduzam realmente a um caminho de muita luz, renovação e libertação. Feliz Páscoa!"
  },
  {
   "name": "A Páscoa não é um dia para comermos chocolates e sim para comemorarmos a vida e ressurreição daquele que morreu para nos salvar!"
  },
  {
   "name": "A Páscoa não é um dia só para comermos chocolates e sim para relembrarmos o exemplo daquele que morreu e ressuscitou para nos deixar a mais importante lição: o amor!"
  },
  
  {
   "name": "Páscoa é ajudar mais gente a ser gente, é viver em constante libertação, é crer na vida que vence a morte. Páscoa é renascimento, é recomeço, é uma nova chance pra gente melhorar as coisas que não gostamos em nós."
  },
  {
   "name": "Páscoa, momento de união, de parar para refletir, de ver a vida diferente. Jesus morreu e ressuscitou para mostrar ao mundo o verdadeiro sentido da vida."
  },
  {
   "name": "Páscoa é a renovação da vida e com ela a esperança de um mundo melhor. Te desejo uma Feliz Páscoa!"
  },
  {
   "name": "A Páscoa não se resume a lembrar a morte e o sacrifício de Cristo, mas é também uma celebração de alegria e vitória pela sua ressurreição."
  },
  {
   "name": "Que a comunhão e a paz sejam abundantes nos vossos corações. Feliz Páscoa!"
  },
  {
   "name": "Páscoa é tempo de celebrar a vida e renovar o espírito."
  },
  {
   "name": "Páscoa é dizer sim ao amor e a vida. É investir na fraternidade, é lutar por um mundo melhor, é vivenciar a solidariedade."
  },
  {
   "name": "Jesus Cristo ressuscitou, por isso celebramos. Feliz Páscoa meus amigos!"
  },
  {
   "name": " “Faça dessa Páscoa a sua Páscoa. Faça dessa ressureição a sua ressureição. Jamais se entregue, cada desafio representa novas oportunidades!”"
  },

  {
   "name": " “Páscoa significa renascimento, um florescer de algo que já era forte, mas que fica ainda mais intenso com o passar do tempo. É assim que eu enxergo nossa amizade. Muito obrigado por tudo, Feliz Páscoa!”"
  },
  {
   "name": " “O feriado de Páscoa é um dos que mais combinam com a amizade, pois ele significa amor, renascimento e força de uma maneira geral. Muito obrigado por tudo… Feliz Páscoa, meu amigo!”"
  },
  {
   "name": "Ao abrir teu ovo de Páscoa espero que encontre dentro dele um bombom de amor, outro de saúde e um terceiro que te induza a orar pela paz! Feliz Páscoa!"
  },
  {
   "name": "A espiritualidade deve ser vivida todos os dias, quando entendemos o que realmente significa a Páscoa e colocamos esse ensinamento em prática em nosso dia-a-dia o mundo ao nosso redor se transforma, a renovação trazida pela Páscoa se faz presente em nossa vida."
  },

  {
   "name": "Obrigada por todo o vosso amor e dedicação. Recebam o meu abraço nesta Páscoa."
  },
  {
   "name": "Que os chocolates e as amêndoas não nos distraiam do verdadeiro significado da Páscoa!"
  },
  {
   "name": "Feliz Páscoa! Desejo a você uma Páscoa com sabor de paz, amor e fraternidade."
  },
  {
   "name": "Jesus Cristo ressuscitou e vive dentro do coração de cada um de nós, por isso celebramos. Feliz Páscoa!"
  },
  {
   "name": "Que nesta Páscoa nossa fé seja revigorada pela certeza de que Cristo ressuscitou e está entre nós. Feliz Páscoa!"
  },

  {
   "name": " “Bem como ensinou Cristo, vamos amar ao próximo e cultivar amizades verdadeiras, autênticas, genuínas. Muito obrigado pela sua amizade, Feliz Páscoa!”"
  },

  {
   "name": " “Páscoa é tempo de agradecer, discretamente, por tudo aquilo que temos. E a família é, sem dúvida alguma, o nosso maior bem. Muito obrigado pela força de sempre… Feliz Páscoa!”"
  },
  {
   "name": " O sentimento de Páscoa é dizer sim ao amor, à compaixão, ao outro. É viver a família! Feliz Páscoa!"
  },
  {
   "name": " “A Páscoa tem esse poder de nos fazer refletir e ponderar sobre quem realmente interessa em nossas vidas. Se você está recebendo essa mensagem, pode acreditar: é muito especial para mim! Tenha uma Páscoa abençoada!”"
  },
  {
   "name": "A Páscoa vem trazendo uma mensagem de paz, esperança e amor. Feliz Páscoa!"
  },
  {
   "name": "A Páscoa nos renova o sentimento de amor, de fraternidade, de compaixão…"
  },
  {
   "name": "Ainda que este ano não possa estar conosco na mesa, estarás, com certeza, em nossos corações. Tenha uma feliz Páscoa."
  },
  {
   "name": "E porque Cristo ressuscitou, hoje celebramos um Deus vivo que vive para todo o sempre."
  },
  {
   "name": "A grande ênfase da Páscoa não pode ser somente a morte de Jesus e sua ressurreição, mas o motivo pelo qual Ele fez isso! Ele fez isso porque te ama!"
  },
  {
   "name": "Deus habite em seu interior constante podendo fazer de sua vida tempo de alegria. Feliz Páscoa!"
  },
  {
   "name": "Não importa o dia ou o mês do ano em que você se encontre, importa sim, que no seu coração o espírito da Páscoa sempre se faça presente. E que você possa renovar sempre o seu amor com aqueles que necessitam de uma palavra de conforto nas horas difíceis. Que você se torne um farol de luz a iluminar as trevas e caminhe com seus irmãos ao encontro de Jesus!"
  },
  {
   "name": " “Páscoa é amor. Páscoa é a união entre dois seres que se amam. Muito obrigado pela cumplicidade. Feliz Páscoa, meu amor!”"
  },
  {
   "name": " “Nessa Páscoa, antes de qualquer coisa, vim aqui dizer que lembrei do meu melhor presente. Muito obrigado pelos momentos, pelos carinhos, pelos cuidados. Eu te amo muito. Feliz Páscoa!”"
  },
  {
   "name": " “Assim como o espírito da Páscoa, o amor entre um homem e uma mulher também precisa ser constantemente renovado… E é isso o que estamos fazendo. Cada dia ao seu lado é inédito e incrível! Muito obrigado por tudo, Feliz Páscoa!”"
  },

  {
   "name": " “Que nessa Páscoa, independentemente de crenças religiosas, você tenha um grande encontro consigo mesmo e possa crescer enquanto ser humano. Estes são os votos da nossa empresa, Feliz Páscoa!”"
  },
  {
   "name": " “Além de muito chocolate, o que desejamos a você é um dia em que cada minuto signifique muito… Assim como sua parceria significa para a gente! Feliz Páscoa!”"
  },

  {
   "name": " Nosso senhor escreveu a promessa da ressurreição, não apenas nos livros, mas em todas as folhas da primavera – Martinho Lutero."
  },
  {
   "name": " Vamos nos alegrar. – (Salmos 118:24)."
  },
  {
   "name": " O amor não conhece limites. (1 Coríntios 13:)  A páscoa é sobre o amor, esperança e felicidade. Que você tenha muito de cada um."
  },
  {
   "name": " Coelhinhos de chocolate não são tão doces quanto você. Feliz páscoa!"
  },

  {
   "name": "Amanhecer e ressureição são sinônimos. O reaparecimento da luz é o mesmo que a sobrevivência da alma. – (Victor Hugo) A páscoa é uma época em que Deus transformou a inevitabilidade da morte na invencibilidade da vida. – (Craig D. Lounsbrough)"
  },
  {
   "name": " Não se abandonem ao desespero. Nós somos o povo da páscoa e aleluia é a nossa canção – ( Papa João Paulo II)"
  },
  {
   "name": " A páscoa explica a beleza, a rara beleza da nova vida. – (S.D. Gordon)"
  },
  {
   "name": "Que a alegria da ressurreição de Cristo esteja em seu coração hoje e sempre. Feliz Páscoa!"
  },
  {
   "name": "Que Jesus esteja no coração de todos nesta Páscoa!"
  },
  
  {
   "name": "Desejo à você e todos seus familiares uma excelente Páscoa!"
  },

  {
   "name": " Nossa velha história termina com a cruz; nossa nova história começa com a ressurreição. – (Watchman Nee)"
  },
  {
   "name": " A páscoa nos ensina isso: que a vida nunca acaba e que o amor nunca morre. – (Kate McGahan)"
  },
  {
   "name": " A páscoa é a única vez em que é perfeitamente seguro colocar todos os ovos na mesma cesta. – (Evan Esar)"
  },

  {
   "name": " Plantar um jardim é acreditar no amanhã. – (Audrey Hepburn)"
  },
  {
   "name": " Deus ama cada um de nós como se houvesse apenas um de nós – (Santo Agostinho)"
  },
  {
   "name": " O grande dom da páscoa é a esperança. – (Basil C. Hume)"
  },
  {
   "name": " A páscoa é muito importante para mim. É uma segunda chance. – (Reba Mcentire)"
  },
  {
   "name": " Ele será chamado Jesus, porque salvará o seu povo. – Mateus 1:21"
  },
  {
   "name": " Proclamamos a ressurreição de Cristo quando sua luz ilumina os momentos sombrios de nossa existência. – Papa Francisco"
  },
  {
   "name": " As pessoas se reúnem com suas famílias para celebrar a páscoa. Que melhor maneira de comemorar do que passar algumas horas na jornada da vida de Cristo. – Roma Downey"
  },
  {
   "name": " Que a alegria da ressurreição nos levante da solidão, fraqueza e desespero para a força, a beleza e a felicidade. – Floyd W. Tomkins"
  },
 
 ]
}
