{
 "selection1": [

  {
   "name": "Ou enrojeció, cordero asado, aumento de la torta, Feliz Pascua! si esto celebración traerá mucho la esperanza y la paz en la vida."
  },
  {
   "name": "fragancia Pascua ser un momento único de retorno a la piedad, la armonía, la esperanza, la tolerancia, la piedad. Cristo ha resucitado!"
  },
  {
   "name": "Mis mejores deseos para ti esta Semana Santa. Que Dios te bendiga, y que sean unos días llenos de paz, felicidad y bendición."
  },
  {
   "name": "Deseo que el ESPÍRITU de JESÚS resucitado inunde vuestros CORAZONES. Feliz SEMANA SANTA."
  },
  {
   "name": "Fiesta Santa la resurrección de otorgar a que la salud, la riqueza y la felicidad, y Luz en la noche santa para levantar nuevos pasos hacia las almas espirituales y acompañar pasos en el camino de la vida."
  },
  {
   "name": "Pascua feliz, brillante, alegrías y esperanzas cumplidas. Cristo ha resucitado!"
  },
  {
   "name": "No fueron los clavos los que sostuvieron a Jesús en la cruz, fue el AMOR por ti, el AMOR por mi... y todos podemos devolver ese AMOR que Jesús nos da amando a nuestros semejantes. Disfruten de la SEMANA SANTA."
  },
  {
   "name": "Su sangre pagó el precio de nuestros pecados. Demos GRACIAS al SEÑOR esta Semana Santa por el gran sacrificio que hizo por nosotros."
  },
  {
   "name": "si Pascua para iluminar el alma y la casa, sólo traerá la felicidad y la salud, y que Dios te proteja!"
  },
  {
   "name": "Ya sea por milagro resurrección para recibir la espiritualidad que aumente la paz interior, acto de fuerza en la verdad y la perfección."
  },
  {
   "name": "Que la luz de la santa y misteriosa momento resurrección, Le muestre el camino y la deificación despertar del alma!"
  },
  {
   "name": "si Luz Divina de Pascua te trae todo lo que puede ser el mejor en el mundo, a través del sacrificio de Jesús Buen estar contigo toda la vida, siempre vivo en el alma de todos y por lo que vivimos para siempre! Cristo-nviat!"
  },
  {
   "name": "Que Dios te bendiga en esta Pascua de Resurrección, que su AMOR llene tu alma, son mis mejores deseos."
  },
  {
   "name": "La RESURRECCIÓN de Cristo es PERDÓN para los pecadores, VIDA para los que aceptaron su obra en la cruz, y GLORIA por la eternidad con Él en los cielos."
  },
  {
   "name": "Que el AMOR y el ESPÍRITU de Cristo te guíen y te protejan toda la vida. ¡Que tengas una linda Pascua de Resurrección!"
  },
  {
   "name": "Nuestro tiempo ya no es el tiempo del TEMOR, sino el del AMOR, porque un DIOS murió por SALVARNOS y conquistar nuestro AMOR. ¡Feliz Pascua de Resurrección!"
  },
  {
   "name": "este año conejito venir a usted cargado de golosinas y no se olvide de darle el sobre con los cien besos de mí."
  },
  {
   "name": "Tal vez la distancia nos mantenga alejados, pero nada puede evitar que te desee: ¡Felices fiestas y Cristo ha resucitado! Tu amigo de muchos, muchos km de distancia"
  },
  {
   "name": "bigote conejito Pascua es suerte, no deje que su regalo con botas, que tiene otros secretos: pan, huevo enrojeció, torta, cordero asado y una Pascua feliz!"
  },
  {
   "name": "Jesús RESUCITÓ como lo había dicho. Alegrémonos todos porque REINA para SIEMPRE. ¡ALELUYA! ¡Feliz Pascua de Resurrección!"
  },
  {
   "name": "Que DIOS les BENDIGA hoy y siempre. Y que la LUZ de Jesús RESUCITADO les GUÍE por el camino del BIEN. Les deseo una feliz Semana Santa."
  },
  {
   "name": "En la cruz... ¿fue Cristo el que murió? o ¿fue la MUERTE la que murió en Él?"
  },
  {
   "name": "Debemos AMAR a los demás así como Cristo nos AMO y murió por nosotros."
  },
  {
   "name": "Todo se RENUEVA en CRISTO RESUCITADO, y se expresa con alegre canto de GLORIA y ALELUYA. Feliz Pascua de Resurrección a tod@s."
  },
 
  {
   "name": "Que la SEMANA SANTA traiga a tu vida PAZ, ALEGRÍA y AMOR para que te iluminen todos los días de tu vida."
  },
  {
   "name": "Que la luz del Señor RESUCITADO disipe las TRISTEZAS de vuestros CORAZONES y ESPÍRITUS. Les deseo una Feliz SEMANA SANTA a tod@s."
  },
  {
   "name": "usted desear que este año, en Semana Santa, lo que no te trae el conejito… ¡para traerte… su ayuda!"
  },
  {
   "name": "Los conejos 16: 8 es espionaje, 5 son buena siesta y el sueño, más blanca 2 regalar en las fiestas, y la última lectura de una Feliz Pascua!"
  },
  {
   "name": "¿Cómo vivir la Semana Santa? Acompañando a Jesús en su sufrimiento e imitando todos los días su hermoso ejemplo de AMOR por los demás."
  },
  {
   "name": "FELICES PASCUAS para todos mis amig@s. Disfruten de su VACACIONES."
  },
  {
   "name": "Que la fiesta santa de la resurrección para traer de vuelta el oro en La diversidad de nuestros corazones. Pascua feliz, Cristo ha resucitado!"
  },
  {
   "name": "Dios le dará un arco iris en cada tormenta, una sonrisa cada lágrima, cada paso una bendición y una respuesta a cada pregunta. Feliz Pascua!"
  },
  {
   "name": "Cristo ha resucitado! Light recibido y dado. A la luz de la riqueza y seres queridos a vivir."
  },
  {
   "name": "La fe hace todo lo posible, el amor hace que todo sea más fácil. Feliz Pascua!"
  },
  {
   "name": "Un tiempo para la esperanza, fe y amor en nuestros corazones para revivir presentada por Aquel que es el Camino, la Verdad y la Vida! Cristo ha resucitado!"
  },
  {
   "name": "El gran regalo de la Pascua es la ESPERANZA, la esperanza cristiana que nos hace CONFIAR en DIOS, en su triunfo final, y en su bondad y amor que nada puede quebrantar."
  },
  {
   "name": "Un hombre completamente inocente se ofreció a sí mismo por el BIEN de otros, incluidos sus enemigos, y asumió la REDENCIÓN del MUNDO."
  },
  {
   "name": "Lo que habría sido hoy si no lo hubiera sido ayer. Sabemos que la vida porque Él sabía que la muerte. Nos sentimos alegría porque se sentía tristeza. Somos libres como Cristo ha resucitado!"
  },
  {
   "name": "Nunca pierdas la alegría de vivir, de compartir, de ser feliz. Levanta tu mirada y CONFÍA en DIOS."
  },
  {
   "name": "Les deseo unas lindas vacaciones de Pascua. Descansen, diviértanse y sean muy felices."
  },
  {
   "name": "Que la UNIÓN y la ARMONÍA prevalezcan en nuestros CORAZONES. ¡Feliz Pascua de Resurrección!\nJESÚS nos dio un gran ejemplo de AMOR, para que nosotros hagamos lo mismo entre nosotros. Felices PASCUAS a tod@s."
  },
  {
   "name": "Ha llegado el tan esperado momento de paz, reconciliación, alegría y bendición del alma… dejemos todo por un momento y agradezcamos al Señor por todo lo que nos ha dado."
  },
  {
   "name": "No hay AMOR más grande que el dar la vida por los AMIGOS. (Juan 15:13)"
  },
  {
   "name": "En el sueño de sauce, un sueño crucifixión / E llorando corderos y tierras con el verde / Cristo traerá la luz / En la caída de la noche a la muerte por la vida!"
  },
  {
   "name": "Dios los bendiga y los proteja de todo mal conocidos y desconocidos. Para tener algo de mejor salud y más."
  },
  {
   "name": "Deseo que este año Cristo resucite en tu corazón y en tu vida… Para darte paz, gozo y \"fuerza\" para decirle a otros que CRISTO HA RESUCITADO… EN TU CORAZÓN !!! :-))"
  },
  {
   "name": "El CREYENTE que AMA la CRUZ, encuentra que aun las cosas más amargas que vienen a su vida son dulces."
  },
  {
   "name": "La paga del PECADO es MUERTE, mas la dádiva de Dios es VIDA ETERNA en Cristo Jesús nuestro Señor. (Romanos 6:23)"
  },
  {
   "name": "Más ÉL herido fue por nuestras rebeliones para darnos vida. (Isaías 53:5)"
  },
  {
   "name": "Jesús nos probó todo su AMOR muriendo en la Cruz por nosotros, para perdonar nuestros pecados y darnos vida eterna."
  },
  {
   "name": "Con la CRUZ, Jesús ha abierto de para en par la puerta entre DIOS y los HOMBRES. (Benedicto XVI)"
  },
  {
   "name": "misterio de la resurrección… Lo que no daríamos por recibirlo,\nSólo a través del perdón y el amor que nos encontramos,\nUn pensamiento puro e iluminado, campanas toquen,\nCristo ha resucitado!"
  },
  {
   "name": "Mira por la fe de calvario, a la corona de espinas, mete la mano en las heridas de los clavos, detente y escucha el susurro de JESÚS: \"Por ti lo he hecho\". ¡Felices celebraciones! ¡CRISTO HA ENVIADO!"
  },
  {
   "name": "resurrección luz de nuestro Señor Jesucristo brillará cada momento de cada día FELIZ PASCUA!"
  },
  {
   "name": "La CRUZ de JESÚS es la palabra con la que Dios ha respondido al MAL del MUNDO. (Papa Francisco)"
  },
  {
   "name": "Fuera de la CRUZ no hay otra escalera por la que SUBIR al CIELO. (Santa Rosa de Lima)"
  },
  
  {
   "name": "Con Cristo estoy juntamente crucificado, y ya no vivo yo, más vive Cristo en mi; y lo que ahora vivo en la carne, lo vivo en la FE del HIJO de DIOS, que se entrego a sí mismo por mi. (Gálatas- La Biblia)"
  },
  {
   "name": "Una sola lágrima derramada en el recuerdo de la PASIÓN de JESÚS vale más que una peregrinación a Jerusalén, o un año de ayuno a pan y agua. (San Agustín)"
  },
  {
   "name": "Me gustaría que este año Cristo para levantarse en sus corazones y vidas ... Para darles paz, alegría y \"fuerza\" para decirles a los demás que CRISTO HA RESUCITADO !!!"
  },
  {
   "name": "La resurrección es un acto divino que le da una nueva existencia a nuestra naturaleza. Un hecho que nos concierne, se nos da para adquirir y comprender. Que así seamos más limpios y mejores ... ¡Cristo ha resucitado!"
  },
  {
   "name": "si celebración santa la resurrección para lograr que los cuatro misterios divinos: la confianza, la luz, el amor, la esperanza."
  },
  {
   "name": "En la noche de la Resurrección, cuando suenan las campanas, con cirios encendidos, con alma pura, digamos juntos… ¡CRISTO HA RESUCITADO!"
  },
  {
   "name": "Golpee! Golpee! Hoy salí huevo especial para usted, para desearle una Pascua feliz con la risa y la alegría."
  },

 ]
}
